{
    "title": "Arroz plástico está invadiendo Latinoamérica aprende cómo identificarlo",
    "subtitle": "China sigue siendo el mayor productor de arroz en el mundo. El \"Reino del Medio\" cosecha más de 200 millones de toneladas al año y exporta una gran cantidad a muchos países del mundo. Pero tanto los cocineros como los comensales deben tener cuidado: la agricultura china no solo usa una gran cantidad de pesticidas, sino que además, el arroz se manufactura actualmente de forma artificial, según un reporte de The Korea Times.",
    "text": [
        "El almidón de la papa se mezcla con plástico (resina sintética, por ejemplo) y después se le da la forma de granos de arroz. Posteriormente, a los granos se les impregna el típico aroma del arroz mediante la vaporización. Los médicos han alertado insistentemente sobre los peligros de consumir este producto artificial: tres porciones podrían contener tanto plástico como una pequeña bolsa de este material. ¡Alarmante!",
        "Con estos simples trucos puedes hacer la prueba para saber si el arroz que consumes es saludable y está libre de plástico:",
        "La prueba del agua",
        "Pon una cucharada de arroz crudo en un vaso con agua fría y agítalo vigorosamente. Si todo el arroz se hunde en el fondo del vaso, entonces es saludable. Si los granos flotan en la superficie, ¡ten cuidado!",
        "La prueba del fuego",
        "Trata de poner un poco de arroz al fuego con un fósforo o un mechero. Si se quema de inmediato y huele a plástico quemado, ¡entonces, ya sabes lo que tienes que hacer! (¡No lo consumas!).",
        "La prueba del mortero y el pilón",
        "Cuando trituras algunos granos de arroz en un mortero, los granos se reducen fácilmente hasta convertirse en un polvo fino, blanco y con apariencia de almidón. Pero con el arroz artificial verás, en cambio, como los granos se tiñen levemente de color amarillo.",
        "La prueba del moho",
        " Si quieres estar seguro de que tu arroz cocido es completamente natural, coloca una pequeña cantidad dentro de un recipiente hermético y déjalo en un lugar tibio. En pocos días debe tener moho. Solo el arroz de imitación permanece sin moho.Aquí tienes el vídeo del test (en inglés):",
        "Así es como puedes mantenerte a salvo. Muéstrales estos trucos a todos tus amigos a los que les encanta el arroz ¡para que nadie tenga que comer un plato de plástico a mediodía!"
    ],
    "url": "https://www.ecoportal.net/paises/america-latina/arroz-plastico-esta-invadiendo-latinoamerica-aprende-como-identificarlo/",
    "fake": true
}