{
    "title": "Ciudadanos en Hospitalet: política entre la mierda",
    "subtitle": "Los radicales, que usan heces de animales, hacen de esta sede de la formación de Rivera la más atacada de EspañaHospitalet, epicentro de los ataques a Ciudadanos",
    "text": [
        "El olor es insoportable. El trabajador de la empresa que han contratado para limpiar vomita hasta en tres ocasiones en la calle. Apesta a distancia. En la puerta, apenas se aguanta unos segundos. El hedor a mierda se mete dentro del cuerpo. La sede de Ciudadanos (Cs) en Hospitalet (Barcelona) es un objetivo predilecto de los independentistas. Es la más atacada de la formación naranja en toda España: 12 asaltos desde su apertura en el año 2015, el último el día de Sant Jordi (23 de abril). Nueve de ellos empleando heces fecales. «Es degradante», se lamenta Miguel García, portavoz de Cs en Hospitalet.",
        "El segundo municipio de Cataluña en habitantes no es un feudo especialmente radical. Pero para los cargos de Ciudadanos se ha convertido en un infierno. Pasan más tiempo sin poder usar su sede que en ella. Cada pocos meses, unos encapuchados vierten cubos de heces de animales contra ella, tal y como revelan las cámaras de seguridad. «El olor inhabilita la sede durante un mes. Es imposible estar dentro. Cuando se va el tufo, vuelven a atacarnos. Yo creo que esto es violencia», argumenta García. ",
        "Los miembros de Cs de Hospitalet no olvidarán el Sant Jordi de 2018. Horas después del ataque a su sede, mientras estaban en su carpa como cada año, un encapuchado con lazo amarillo se acercó hasta ella. «Perros nazis, os vamos a matar», fue su saludo. Se colgó de la carpa, la dobló, derribó la mesa de una patada, lanzó una patada a un señor, al que no llegó a alcanzar, y se marchó corriendo. Los Mossos lograron detenerlo. Pusieron denuncia. Otra. ",
        "«Vivimos en el agravio y la humillación», se lamenta García. «Pero estamos concienciados de que tenemos que luchar porque si no ellos [los independentistas] han ganado». El olor a mierda aún le invade. «Las pintadas llamándonos fachas o fascistas no te agradan, pero las limpias en el momento. No te degrada. Pero las heces fecales...». No han calculado cuánto dinero llevan gastado en estos años para reparar cada ataque. Creen que los tres más graves (fachada y cristales rotos y rociados con producto de fuerte olor) pueden suponer en torno a 3.000 euros. ",
        "García piensa unos segundos en busca de un porqué a esta fijación contra ellos y su sede. «Nos ven como enemigos. Defendemos una forma de hacer política, de país. Ellos se niegan a votar en el Parlament iniciativas que condenan este tipo de violencia. No lo hacen porque la violencia es parte de su vida, de su mensaje y estrategia. Nosotros condenamos todo tipo de violencia». ",
        "Vuelve a reflexionar. Evita generalizar. «No todos los independentistas son violentos». Y recuerda que el lunes, con su sede llena de mierda, una persona con lazo amarillo pasó por delante y se paró. «No os puedo ni ver, no os quiero ni en pintura, pero esto es degradante. No lo comparto», le dijo a García, que reconoce que «no hay que criminalizar a todos. Pero la culpa es de quien lo alienta». ",
        "El equipo de Ciudadanos en Hospitalet amanece cada mañana con la incertidumbre de qué se encontrarán en su sede. También los vecinos del edificio, hartos de soportar actos vandálicos y olores pestilentes cada poco tiempo. «Los vecinos están muy cansados», reconoce García. «Bajan a quejarse». Algunos les han pedido que se marchen. Temen que lo que hoy es un cubo de mierda mañana sea un cóctel molotov. «No podemos irnos. Eso es pasarle la pelota a otros vecinos. La democracia plena es poder instalarse donde uno quiera».",
        "García vuelve siempre a un argumento: «Los independentistas excusan la violencia». Él la sufrió de forma personal. Hace un año y medio estaba en una carpa repartiendo folletos en un mercadillo. Una persona se acercó. «Os voy a matar». Le golpeó en la cara y en el costado. Le rompió las gafas y le provocó una rotura parcial de ligamento en la rodilla que aún arrastra. «Le pedimos que se fuera. Soltó los dos perros que llevaba y se lió a golpes», recuerda. Al marcharse, aún se bajó los pantalones para tocarse sus testículos. Está pendiente del juicio. El fiscal pide tres años por delitos de odio. ",
        "A García, como a tantos otros cargos constitucionalistas de Cataluña, le ha cambiado la vida. Ha dejado de hacer cosas, alterado hábitos. «Yo, raro es el día que no me insultan». Estando con su mujer en una terraza, tomando algo, le han llamado «fascista», «nazi»... En más de una ocasión se han ido sin terminar lo que habían pedido. Su mujer ahora chequea las terrazas desde la distancia para ver si se pueden sentar o no. Con algunos vecinos, aquellos que hasta entraban en su casa, ya no se habla. «Es violento cuando te cruzas en el ascensor. Esa violencia pasiva se palpa, las miradas de odio». ",
        "García promete seguir limpiando mierda. «No podemos dejarlo. Si lo hacemos, hemos perdido la batalla por la libertad. Esto nos da más fuerza para luchar. La sociedad catalana tiene que tener libertad. Hay que parar el suflé y convivir»."
    ],
    "url": "http://www.elmundo.es/cataluna/2018/05/07/5aef401c468aebea378b4611.html",
    "fake": true
}