{
    "title": "Bomberos catalanes organizan un cuerpo armado y violento contra los españoles",
    "subtitle": "",
    "text": [
        "Cuando todas las miradas están puestas en los llamados Mossos per la Independencia un cuerpo civil avanza en su estrategia para imponer el golpe de Estado independentista en Cataluña y no renuncian a ningún medio para conseguir su fin, incluida la violencia, así lo aseguran diversos informes internos tanto de la Policía como de la Guardia Civil a los que ha tenido acceso Periodista Digital.",
        "Un cuerpo habitualmente amable y que cuenta con la simpatía de la ciudadanía, los Bomberos, pero que se están organizando en auténticos \"grupos de guerrilla\" con la torticera intención de ser pieza clave en su afán de crear la ‘República catalana'.",
        "Ellos, los Bomberos que cobran generosos suelos de la Administración pública, ya fueron un importante elemento de agitación durante las jornadas previas y posteriores al referéndum ilegal del 1 de octubre, llegando a hostigar y acosar a los efectivos de la Policía Nacional y Guardia Civil que formaron parte del operativo del ministerio del Interior. Lo hicieron haciendo uso de los camiones oficiales de Bomberos y con sus uniformes en una actitud claramente desafiante y frente a los hoteles donde se alojaban los agentes.",
        "Y desde entonces no han parado en su empeño y se han organizado. Asambleas, reuniones clandestinas (incluso durante el servicio) y diseño de futuras acciones marcan el día a día de gran parte de los bomberos que operan en Cataluña y que están dispuestos a \"luchar por la República\", como argumentan. Quieren pasar a la acción y armarse (de momento sin armas de fuego, a las que todavía no tienen acceso) pero la violencia es una vía que quieren utilizar.",
        "Existe cierta preocupación policial por el desarrollo de los acontecimientos. Los Bomberos catalanes cuentan hasta ahora con todo el camino libre en sus oscuras antidemocráticas y violentas intenciones. Además, gozan de la simpatía de los mandos operativos de los Mossos d' Esquadra. La policía catalana no les va a detener en su empeño: mira para otro lado.",
        "Son ya una especie de \"avanzadilla\" de una 'guerilla catalana'. De hecho, en sus vehículos oficiales hacen gala de ello y no esconden una violenta advertencia en su rotulación: ‘Bombers en Lluita', dicho en castellano, \"Bomberos en Lucha\". Y así lucen decenas de camiones por toda Cataluña para gozo de los Carles Puigdemont, Quim Torra y compañía.",
        "Camiones y vehículos de Bomberos que también tapan en sus matrículas la E de España y en su lugar colocan una pegatina con las iniciales ‘cat'."
    ],
    "url": "http://www.periodistadigital.com/politica/autonomias/2018/07/22/bomberos-catalanes-organizan-un-cuerpo-armado-y-violento-contra-los-espanoles.shtml",
    "fake": true
}