{"title": "Iberdrola inaugura su primer parque eólico “offshore” en Alemania", "subtitle": "                                                 Wikinger es el primer proyecto del mayor complejo eólico marino del mar Báltico, que tendrá una capacidad instalada de 836 MW y una inversión de 2.500 M€. Ignacio Galán está muy orgulloso.                                            ", "text": ["Iberdrola ha estrenado su primer parque eólico marino en el mar Báltico, que ha construido en solitario, de nombre Wikinger, situado en aguas alemanas. Es la primera instalación de un complejo que tendrá en total tres parques y que supondrá en conjunto una inversión de 2.500 millones.", "Con una potencia de 350 MW y una inversión de 1.400 millones de euros, el proyecto de Wikinger, operativo desde finales del año pasado, supone la entrada de la compañía en el mercado eléctrico alemán, país que ha convertido a la eólica marina en una de sus apuestas estratégicas. El proyecto ha generado en torno a 2.000 empleos en Alemania y en España. ", "Wikinger se convierte en el primero de los proyectos 'offshore' diseñado y operado 100% por el grupo español en el Báltico. A la inauguración asistieron en el puerto de Sassnitz el director general de Negocios de Iberdrola, Francisco Martínez Córcoles; el ministro de Energía, Infraestructura y Digitalización del estado de Mecklemburgo-Pomeriana Occidental, Christian Pegel, y el consejero delegado de 50 Hertz, Boris Schucht.", "Martínez Córcoles calificó de \"magnífico\" el trabajo realizado por el equipo de empleados procedente de 20 países para hacer posible que Wikinger \"sea una realidad\". \"Es un ejemplo de éxito de nuestro grupo de renovables\", declaró el directivo, que destacó el desarrollo del proyecto en un plazo de 18 meses.", "El mar como apuesta de futuro", "La eólica marina representa una de las apuestas estratégicas del grupo, con un crecimiento importante de sus proyectos en los últimos años y que le ha llevado a tener en cartera el desarrollo de 2.500 MW hasta el 2023, con el objetivo de superar una capacidad de 3 gigavatios (GW) con contratos a largo plazo.", "El grupo cuenta, a parte del parque eólico de Alemania, ya con un total de 545 MW de eólica marina en operación gracias a los parques de West of Duddons Sands (Reino Unido), proyecto compartido con Orsted de un total de 389 MW -195 MW de Iberdrola-, y este propio de Wikinger. Asimismo, en el resto de Europa tiene trabajos en construcción por otros 1.700 MW 'offshore', con los parques de East Anglia 1 (Reino Unido), de 714 MW; Saint Brieuc (Francia), de 496 MW, y el de Baltic Eagle (Alemania), de 486 MW, mientras que en Estados Unidos es socio al 50% en el proyecto Vineyard (Massachusetts), de 800 MW.", "Iberdrola cuenta con una cartera de potenciales proyectos a los que aspira por otros casi 8.000 MW más en 'offshore', con la puesta en juego a futuro de otros 3.100 MW en Alemania y Reino Unido y de unos 4.600 MW en Estados Unidos, con unos 2.200 MW en el área de Vineyard y otros 2.400 MW en Kitty Hawk (Carolina del Norte)."], "url": "https://www.esdiario.com/758603694/Iberdrola-inaugura-su-primer-parque-eolico-aoffshorea-en-Alemania.html", "fake": false}