{"title": "Valeria Quer denuncia que fue violada cuando era menor de edad", "subtitle": "El denunciado es un amigo de la chica", "text": ["Un Juzgado de la población segoviana de Sepúlveda investiga una denuncia por violación interpuesta por Valeria Quer, la hermana menor de la joven que desapareció en agosto de 2016 y por cuyo asesinato está ingresado en prisión a la espera de juicio José Enrique Abuín, alias ‘El Chicle’.", "Según el diario regional ‘El Norte de Castilla’, la agresión sexual se habría producido cuando Valeria todavía era menor de edad. La denuncia está interpuesta contra un amigo de Valeria. Según la investigación, este chico viajó desde Madrid a la provincia de Segovia acompañado de Valeria. En un momento determinado, habría detenido el coche en un paraje ubicado a unos 65 kilómetros de la capital segoviana, donde supuestamente se habría producido la violación.", "Los hechos sucedieron hace más de un año, según ha explicado a los periodistas la delegada del Gobierno en Castilla y León, Virgina Barcones, quien ha añadido que la investigación policial se desarrolla en Madrid, donde se interpuso la denuncia.", "Fuentes del TSJCyL han explicado que la denuncia por agresión sexual se presentó contra un joven en Pozuelo de Alarcón (Madrid). Al haber ocurrido presuntamente los hechos en el partido judicial de Sepúlveda, se planteó una cuestión de competencia finalmente resuelta a favor del Juzgado segoviano. ", "En la actualidad, el procedimiento se encuentra en fase de investigación y, por la obligada protección a la intimidad y por la naturaleza del delito que se investiga, el Juzgado no ofrecerá más información, ha indicado el TSJCyL.", "La instructora del Juzgado de Primera Instancia e Instrucción que lleva el caso ha ordenado máxima discreción al personal para evitar filtraciones que precipiten una “indeseada” avalancha mediática, como ya le ocurrió recientemente con el caso de la mujer condenada por enaltecer a través de Facebook la muerte del torero Víctor Barrio. ", "Sin embargo, fuentes de la familia de Diana Quer han informado de que la noticia sobre la supuesta agresión sexual a Valeria Quer “no se ajusta a la realidad” y han pedido “respeto a su derecho a la intimidad”.", "La joven de 18 años Diana Quer, hermana mayor de Valeria, desapareció en agosto de 2016 en Puebla do Carmiñal (A Coruña) y su cadáver fue encontrado el 31 de diciembre de 2017, asesinato por el que será juzgado José Enrique Abuín, alias El Chicle.", "El portavoz de la familia ha señalado que “una vez más” apelan a la “ética y responsabilidad” de los medios de comunicación, como han hecho en “innumerables ocasiones” en el caso de Diana Quer."], "url": "https://www.lavanguardia.com/sucesos/20181205/453371995859/valeria-quer-denuncia-violacion.html", "fake": false}