{
    "title": "Defensa resta importancia al incidente de la patrullera con el himno frente a Gibraltar",
    "subtitle": "",
    "text": [
        "El Ministerio de Defensa evita dar relevancia al incidente protagonizado este martes por el patrullero 'Infanta Elena' frente a Gibraltar con el himno de España sonando por megafonía y justifica que el buque se encontraba navegando por aguas españolas en una operación \"normal\".",
        "\"No sé cuál es la polémica\", ha dicho este miércoles el Comandante del Mando de Operaciones, el teniente general José López del Pozo, desde Afganistán, donde acompaña a la ministra de Defensa, Margarita Robles, en una visita a las tropas españolas desplegadas en esta misión de la OTAN.",
        "El general López del Pozo ha sostenido que no hay ningún dato que justifique la decisión de Reino Unido de presentar una \"protesta diplomática formal\" ante España por la \"incursión\" del 'Infanta Elena' en aguas que los británicos consideran propias y España de su jurisdicción.",
        "\"No sé cuál es la polémica, es una patrullera española que está patrullando, siguiendo un programa establecido tranquilamente por aguas españolas --ha sostenido el Comandante del Mando de Operaciones--. Totalmente dentro del programa, planificada y legal\".",
        "El patrullero de altura 'Infanta Elena' pertenece a la Armada, que ha explicado a Europa Press que el buque se encontraba realizando una patrulla de vigilancia marítima en el momento del incidente. Sin embargo, no revelan si su comandante podría ser objeto de un expediente por la difusión del himno por megafonía.",
        "El vídeo del patrullero, grabado por un particular, fue difundido este martes a través de su cuenta de Twitter por el servicio de información del Gobierno de Gibraltar. \"Navegando entre la poca vergüenza y el infantilismo, ahí tenemos al 'Infanta Elena' manifestando las glorias de España en aguas británicas frente al levante de Gibraltar\", apuntó el Ejecutivo de Fabián Picardo en dicha red social.",
        "Además, una portavoz de la Embajada británica indicó a Europa Press que, \"como en todas las incursiones\", la Royal Navy respondió ante el buque, \"que entonces abandonó las aguas territoriales británicas de Gibraltar\". Según explicó, \"las respuestas de la Royal Navy se realizan mediante advertencias de radio y el control o seguimiento del barco que ha realizado la incursión\".",
        "Ante esta situación, anunció que Reino Unido va a presentar \"una protesta diplomática formal ante las autoridades españolas\", como hacen siempre que se produce \"una incursión\"."
    ],
    "url": "https://www.europapress.es/nacional/noticia-defensa-resta-importancia-incidente-patrullera-himno-frente-gibraltar-20181205120606.html",
    "fake": false
}