{"title": "Estas son las canciones más escuchadas en Spotify en 2018", "subtitle": "                Sólo dos mujeres se han hecho con un puesto en el Top 10 de artistas más escuchadas a nivel nacional e internacional: Ariana Grande y Aitana            ", "text": ["\n\nEste martes, Spotify ha anunciado las que han sido las canciones, artistas y playlists más escuchadas de todo 2018. Los verdaderos amantes de la música han vuelto a los suyos de siempre: Drake, que ya fue el artista más escuchado en2015 y 2016 y, ahora, se ha vuelto a hacer con este primer puesto. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-1' class='banner banner-rob' data-banner='roba-1' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-1'); });</\" + \"script></div>\");\n                            }\n        \n\nEl rapero canadiense es el artista más escuchado en Spotify de todos los tiempos, sólo en 2018 ha conseguido 8.200 millones de streams. Además, Scorpion y God’s Plan son, respectivamente, el álbum y la canción más escuchados de 2018.\nDespués de Drake: Post Malone, XXXTENTACION, J Balvin y Ed Sheeran completan el Top 5 de los artistas más escuchados en todo el mundo durante este año.\nSólo una mujer\nComo artista femenina más escuchada encontramos a Ariana Grande, con sus más de 48 millones de oyentes mensuales. A lo largo del año ha lanzado importantes hits, contando además con Sweetener, su cuarto álbum, y Thank u, next, su último single, que ha obtenido más de 210 millones de streams. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-2' class='banner banner-rob' data-banner='roba-2' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-2'); });</\" + \"script></div>\");\n                            }\n        \n\n¿Y en España?\nEl artista más escuchado en España ha sido Ozuna, seguido de Bad Bunny y J Balvin. La huella que ha dejado el fenómeno Operación Triunfo ha llegado a situar en el Top 10 a Aitana. Que, además, la extriunfita lidera la lista de artistas femeninas más escuchadas en España, donde también se encuentra su compañera Ana Guerra. Si hablamos de la artista revelación de la temporada, sin duda, lleva el nombre de Rosalía. La catalana se sitúa en el sexto puesto del Top de artistas femeninas en España, impulsada por el éxito de Malamente y su álbum El Mal Querer.\nSi nos ceñimos a la canción más escuchada a nivel nacional, Sin Pijama, de Becky G sería la que se lleva el premio. Seguido de Aura, de Ozuna, como el disco que acumula mas reproducciones en España.\nEl Hip-Hop sigue dominando las parrillas de Spotify en 2018, pero la música latina va creciendo cada vez más. Este año, tres artistas latinos se han colocado en el Top 10 de artistas más escuchados a nivel mundial: J Balvin, Ozuna y Bad Bunny. Mientras que el año pasado Daddy Yankee fue el único hispanohablante que conseguía entrar en esa top list. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-3' class='banner banner-rob' data-banner='roba-3' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-3'); });</\" + \"script></div>\");\n                            }\n        \n\nPara concretar, los artistas masculinos más escuchados de 2018 han sido: Drake, Post Malone, XXXTENTACION, J Balvin, Ed Sheeran, Eminem, Ozuna, Bad Bunny, Khalid y Ariana Grande. Mientras que las mujeres más escuchadas responden a los nombres de Ariana Grande, Dua Lipa, Cardi B, Taylor Swift, Camila Cabello, Rihanna, Sia, Demi Lovato, Nicki Minaj y Selena Gómez.\nLas canciones más escuchadas: God's plan (Drake), Sad! (XXXTENTACION), Rockstar (Post Malone con 21 Savage), Psycho (Post Malone con Ty Dolla Sign), In my feellings (Drake), Better now (Post Malone), I like it (Cardi B con Bad Bunny y J Balvin), One kiss (Calvin Harris con Dua Lipa), IDGAF (Dua Lipa) y Friends (Marshmello con Anne-Marie). Al tiempo que los álbumes más escuchados de 2018 son Scorpion (Drake), Beerbongs & Bentleys (Post Malone), ? (XXXTENTACION), Dua Lipa (Dua Lipa), Divide (Ed Sheeran), Black Panther The Album Music From And Inspired By (The Weeknd, Kendrick Lamar, SZA), Invasion of Privacy (Cardi B), Stoney (Post Malone), 17 (XXXTENTACION) y Red Pill Blues (Maroon 5).\nEn España, los artistas más escuchados han sido: Ozuna, Bad Bunny, J Balvin, Juan Magán, Daddy Yankee, Maluma, Melendi, C. Tangana, Sebastián Yatra y Aitana. Y el Top 10 de artistas femeninas está compuesto por: Aitana, Becky G, Natti Natasha, Ana Guerra, Shakira, Rosalía, Karol G, Dua Lipa, Demi Lovato y Camila Cabello. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-4' class='banner banner-rob' data-banner='roba-4' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-4'); });</\" + \"script></div>\");\n                            }\n        \n\nLas canciones más escuchadas en España han sido Sin Pijama (Becky G, Natti Natasha), Te Boté (Remix) (Nio García, Casper Mágico, Bad Bunny,Darell, Ozuna, Nicky Jam), Lo Malo (Ana Guerra, Aitana), Me Niego (Reik, Ozuna, Wisin), Usted (Juan Magán, Mala Rodríguez), 1, 2, 3 (Sofía Reyes, Jason Derulo, De La Ghetto), Vaina Loca (Ozuna, Manuel Turizo), Duro y Suave (Leslie Grace, Noriel), X (Nicky Jam, J Balvin) y La Cintura (Álvaro Soler). Y los álbumes más escuchados en España son Aura (Ozuna), Vibras (J Balvin), Sus Canciones (Aitana), Odisea (Ozuna), F.A.M.E. (Maluma), Dua Lipa (Dua Lipa), Yo me veo contigo (Melendi), Sus Canciones (Ana Guerra), Mantra (Sebastian Yatra) y El Mal Querer (Rosalía).\nEsta es la playlist de Spotify donde se recopilan las canciones más escuchadas de 2018: \n\n\n"], "url": "https://www.elplural.com/sociedad/canciones-mas-escuchadas-spotify-2018_207549102", "fake": false}