{
    "title": "Amnistía Internacional rechaza llamar a ETA grupo terrorista",
    "subtitle": "",
    "text": [
        "   El presidente de la sección española de Amnistía Internacional (AI), Alfonso López Borgóñez, ha explicado que su organización no considera a ETA una banda terrorista porque, según ha dicho, no existe un acuerdo internacional sobre la definición del concepto de terrorismo. ",
        "   Además se ha mostrado a favor de un acercamiento de presos etarras a cárceles vascas cuando los internos lo soliciten de manera individual y ha abogado por que se investiguen lo que ha denominado como \"violaciones de derechos humanos\" por parte de las Fuerzas y Cuerpos de Seguridad del Estado.  ",
        "   \"No podemos definir como terrorista a este grupo ni a ningún otro porque nos falta ese elemento común global de posibilidad de definir a la gente como terrorista. No es culpa de Amnistía, sino en todo caso, de la gente que no se pone de acuerdo en la definición\", ha explicado López Borgóñez durante su participación en el Foro de la Nueva Sociedad (Nueva Economía Fórum).",
        "   Al ser preguntado en concreto por qué IA no considera a ETA un grupo terrorista, ha explicado que \"hay un problema con la terminología terrorista\". \"La palabra no es lo mismo en cada país, no hay un convenio internacional en el que se defina. En cada país es una cuestión diferente que afecta de forma diferente a la gente\", argumenta. ",
        "   \"Como son prácticas sobre las que cada gobierno legisla, cuando se habla de una guerra contra el terrorismo todos los gobiernos están plenamente a favor porque son ellos quienes dicen lo que es terrorismo, con lo cual, basta que cualquier dirigente diga que algo es terrorismo para que eso quede enmarcado en una norma\".",
        "   A partir de ahí, dice que no vería mal que, \"en caso de que los gobiernos se pongan de acuerdo y sean capaces de elaborar una normativa, Amnistía Internacional sea capaz de definir desde una perspectiva internacional a los grupos que cometen actos terroristas en base a esa definición internacional\". ",
        "   En cuanto a la situación de los presos etarras se ha mostrado partidario de que \"si los presos, de forma individual, piden estar cerca de su lugar de residencia, se lo tienen que conceder\". \"Lo que no puede ser es que lo pidan asociaciones o amigos. Si estos casos se dan, las normas internacionales son claras: la gente tiene derecho a estar cerca de su lugar de origen\", añade. ",
        "   También ha defendido que \"no puede haber impunidad para los graves abusos de derechos humanos de ETA, pero también deben ser investigadas las violaciones de derechos humanos cometidas por las Fuerzas y Cuerpos de Seguridad, tal y como ha sido recomendado por el relator de la ONU para la tortura y diversos organismos internacionales\"."
    ],
    "url": "http://www.europapress.es/nacional/noticia-amnistia-internacional-rechaza-llamar-eta-grupo-terrorista-20111216124909.html",
    "fake": true
}