{"title": "\t\tEl terrorista del atentado de Manchester fue rescatado por Reino Unido como refugiado", "subtitle": "\t\tEl terrorista del atentado de Manchester fue rescatado por Reino Unido como refugiado", "text": ["El británico que mató a 22 personas en un atentado suicida en Manchester en 2017 había sido rescatado de la guerra de Libia por la Marina británica tres años antes, según reveló este martes el diario 'Daily Mail'.", "Salman Abedi, entonces un estudiante de 19 años de la Universidad de Manchester de vacaciones en Libia, se vio atrapado en el conflicto civil en el país árabe y fue uno de los evacuados en agosto de 2014 por la nave HMS Enterprise.", "Su hermano pequeño Hashem, que espera juicio en Libia como cómplice del atentado en el pabellón Manchester Arena el 22 de mayo de 2017, también estaba en el barco que les trasladó a Malta, desde donde viajaron al Reino Unido, según el 'Daily Mail'.", "\"Que este hombre cometiera tal atrocidad en suelo del Reino Unido después de que lo rescatáramos de Libia fue un acto de mayor traición aún\", dijo al diario una fuente gubernamental sin identificar.", "En un comunicado transmitido a la AFP, el Ministerio de Defensa aseguró que el rescate de Abedi se hizo \"basándose en la información de la que se disponía entonces\".", "\"Como resultado de la enorme violencia en Trípoli y las ofensivas militares de gran escala contra los grupos yihadistas aconsejamos a los ciudadanos británicos abandonar Libia\", recordó el Ministerio.", "En el momento de viajar a Libia, Abedi era vigilado por los servicios secretos británicos, pero la investigación se cerró por un error de identificación.", "El yihadista había nacido en el Reino Unido en una familia libia, hijo de un padre opositor al régimen de Muamar Gadafi. Cuando estalló el levantamiento que acabaría con el derrocamiento y muerte del líder libio, la familia Abedi empezó a ir y venir del país árabe.", "Una fuente de los servicios de seguridad puso en duda que Salman Abedi hubiera combatido en Libia antes de ser rescatado. \"Hizo las cosas principalmente solo. Internet jugó un gran papel en su entrenamiento\", dijo esta fuente al diario."], "fake": true}