{"title": "La iniciativa privada en Cuba respira", "subtitle": "El gobierno de Miguel Díaz-Canel suaviza de forma sorpresiva un conjunto de normas que restringían el trabajo por cuenta propia", "text": ["No son comunes en Cuba los anuncios públicos de medidas oficiales que derogan otras adoptadas por decreto-ley en la dirección contraria, más cuando esas van en la línea socialista al uso y son recientes, pero eso es precisamente lo que acaba de suceder en La Habana. En un giro inesperado, el Gobierno del nuevo presidente cubano, Miguel Díaz-Canel, modificó un conjunto de normas que restringían la iniciativa privada y aumentaban los controles sobre el ejercicio del trabajo por cuenta propia, regulaciones que habían sido muy criticadas por la población en los últimos meses.", "Las normas para “perfeccionar” el trabajo no estatal entraban en vigor el 7 de diciembre, y entre las más impopulares estaban las que restringían la capacidad de los restaurantes privados a 50 sillas por establecimiento, prohibían a los cuentapropistas tener dos licencias para ejercer actividades distintas y obligaban a los trabajadores a abrir una cuenta en el banco en la que debían reflejar todas sus actividades.", "Muchos de los cuentapropistas y dueños de paladares habían expresado su descontento en los seminarios organizados por las autoridades para explicar las nuevas regulaciones, y los negocios más boyantes habían comenzado a despedir a sus empleados debido al freno burocrático que les obligaba a reducir la capacidad. Pero, la noche del miércoles, el anuncio de la derogación se vivió con verdadera euforia en estos establecimientos. En una conocida paladar italiana, el propietario apretaba los puños y saltaba de alegría al escuchar a la ministra de Trabajo y Seguridad Social, Margarita González: “¡Mama mía! Se salvan los que tenían que irse mañana”.", "La propia González, encargada de defender las restricciones hasta días antes, fue quien dio a conocer la marcha atrás en televisión con el argumento de que se habían tenido en cuenta las opiniones críticas de los cuentapropistas y que, además, se hacía para no discriminar a los trabajadores privados de los estatales, donde sí está permitido el pluriempleo. Las contramedidas fueron publicadas de inmediato en La Gaceta Oficial, algo que también llama la atención, pues normalmente en Cuba los tiempos legales son más pausados.", "Aunque no fue publicado en la prensa oficial y sólo lo sabían los más informados, el cambio se precipitó el lunes en la Facultad de Derecho, durante una visita que realizó el presidente Miguel Díaz-Canel. Durante un intercambio con estudiantes y profesores, el heredero de Raúl Castro criticó sin ambages el límite de las 50 sillas y la prohibición de que una persona no pudiera tener más de una licencia, dijo que aquello no tenía pies ni cabeza y anunció al auditorio que lo iba a derogar. En ese momento, cuenta uno de los juristas allí presente, el auditorio se puso en pie y le ovacionó. Con este sorpresivo cambio de rumbo, rectificación, actualización o como se le quiera llamar, Díaz-Canel adopta, sin duda, la medida más popular de su mandato, que comenzó en abril al suceder en la presidencia a Raúl Castro, que impulsó en 2010 una apertura del sector privado. Ese año había en Cuba 157.000 trabajadores por cuenta propia; hoy son 589.000, el 13% de los ocupados en el país.", "Aunque el alcance es limitado, pues no sólo de paladares vive el hombre ni de ellas depende el desarrollo del país, lo hecho tiene impacto nacional y muchos lo han leído en clave política: “Díaz-Canel ha sabido escuchar las críticas y rectificar algo que era un despropósito, y en ese sentido expresa una voluntad y se legitima”, comentaba el propietario de un negocio privado habitualmente crítico con las decisiones del Gobierno. Señalaba, además, otra cosa interesante: lo normal hasta ahora, cuando había un decreto impopular que se decidía no aplicar por contraproducente, es que no se ejecutara y punto. Pero lo de reconocer en público y con leyes el error, es una novedad. “Y eso, en las condiciones de Cuba, es algo valiente”, apuntaba.", "Hasta ahora la restricción de las 50 sillas existía, pero los dueños de paladares se valían de diversos resquicios legales para ampliar la capacidad, por ejemplo teniendo dos o tres licencias en el mismo local. El nuevo decreto-ley establece que el límite ahora estará “en correspondencia con la capacidad de los locales”. Muchos quisieran en Cuba que se continuara con esa línea."], "url": "https://elpais.com/elpais/2018/12/06/mas_se_perdio_en_la_habana/1544105962_414494.html", "fake": false}