{"title": "Ser gay o LGTBI sumará puntos para ser funcionario", "subtitle": "", "text": ["El Tribunal Administrativo de Contratación Pública de Galicia ha anulado el concurso abierto por el gobierno local de A Coruña para contratar el Espazo Diverso, cuyo objetivo era crear un espacio municipal para «las diversidades sexuales e identidades de género», y al que se habían destinado 361,478,44 euros públicos.", "El tribunal, que tomó esa decisión por considerar que vulnera los artículos 145.5 y 146 de la ley de contratos públicos, intervino a raíz de un recurso presentado por la Asociación Galega para a Saúde Sexual, que impugnó una de las cláusulas de adjudicación que recogía el concurso.", "Ese criterio otorgaba hasta cinco puntos a las empresas que se comprometiesen a subcontratar al menos un 25 % de los trabajadores entre personas LGTBQI, es decir con orientaciones sexuales distintas a la heterosexualidad. ", "En su recurso, la Asociación Galega para a Saúde Sexual reconocía la «buena voluntad» de la Concejalía de Igualdade, que dirige Rocío Fraga, al incluir esa cláusula que considera una supuesta discriminación positiva, pero recordaba que no hay un marco legal que la respalde, ya que la normativa vigente no recoge la discriminación positiva por orientación sexual.", "Es más, la entidad planteaba que la futura empresa adjudicataria podría estar incurriendo en una «acción directa o indirectamente discriminatoria» al subcontratar a personal de acuerdo a su orientación sexual, tal y como recoge el artículo 145 de la ley. Más allá de ese punto, la asociación también se preguntaba «como puede acreditar un/una trabajadora su orientación sexual» a la hora de ser contratado». Por ello, no estaría garantizado que las ofertas fuesen analizadas en «competencia efectiva».", "Por otra parte, señalaba que se podría incumplir otra vez el marco legal cuando la adjudicataria solicitase a los aspirantes a un puesto de trabajo que detallasen su orientación sexual.", "Una de las cláusulas otorgaba hasta cinco puntos a las empresas que se comprometiesen a subcontratar al menos un 25 % de los trabajadores entre personas LGTBIQ. Ser homosexual, en España, ya es un valor añadido."], "url": "https://www.mediterraneodigital.com/espana/galicia/ser-gay-o-lgtbi-sumara-puntos-para-ser-funcionario.html", "fake": true}