{"title": "Una empresa holandesa da con un sistema para aspirar el plástico del océano", "subtitle": "Sistema revolucionario", "text": ["\n\n \nEl del exceso de bolsas de plástico viene siendo un problema desde hace años, en especial en océanos y mares, donde, desde los años 70 del siglo XX, vienen cayendo toneladas de plástico que tarda décadas en biodegradarse, contaminando el agua con sus materiales y matando a aves y mamíferos marinos.\n\nPero la solución podría estar a 23 kilómetros de la costa del Mar del Norte, donde una empresa holandesa ha desplegado un sistema prototípico, creado por un joven de solo 19 años, Boyan Slat, de barreras flotantes que podría frenar todas esas bolsas, ese plástico concentrado, y, por medio de un sistema de anclaje, impedir que la basura se mueva, con el fin de aspirarla y retirarla del agua. La idea es enviar el plástico, una vez recogido, a una compañía de reciclaje.\nSistema revolucionario\nLa diferencia entre este sistema y otros que se han probado anteriormente es que, en otras ocasiones, el método era tratar de pescar el plástico desde un barco, vías que se criticaban por ser también contaminantes, caras e ineficientes, pues se calcula que tardarían casi 80.000 años en limpiar todo el océano. Las barreras flotantes también tienen contras, entre los que se encuentran que solo puedan recuperar la basura de la superficie, que representa un porcentaje pequeño del total.\n\nCon todo, si se determina su utilidad, el sistema se podría desplegar totalmente en 2020, y se calcula que en una década se podría recoger casi la mitad del plástico de la llamada Gran Mancha de basura del Pacífico.\nEn Marruecos ni se fabricarán bolsas\nEntre tanto, los países ponen medidas disuasorias del uso de las bolsas de plástico. Entre las más recientes, la de Marruecos, que a partir de hoy, 1 de julio, prohíbe la fabricación, importación, exportación, comercialización y uso de las bolsas de plástico. Marrakech acogerá la cumbre climática COP22 y el gobierno marroquí ha promovido una campaña de “Bolsas Cero”, donde varios famosos posan con cestos de mimbres y bolsas de tela.\n\nhttps://www.youtube.com/watch?v=6IjaZ2g-21E\n"], "url": "https://www.elplural.com/economia/bolsas/una-empresa-holandesa-da-con-un-sistema-para-aspirar-el-plastico-del-oceano_122319102", "fake": false}