{"title": "\t\tLos transexuales podrán viajar gratis para siempre en autobús y metro 'por la igualdad'", "subtitle": "\t\tLos transexuales podrán viajar gratis para siempre en autobús y metro 'por la igualdad'", "text": ["Curiosa manera de defender y promover la igualdad entre todos los ciudadanos.", "El Ayuntamiento de Madrid y la Empresa Municipal de Transportes (EMT) de la capital de España, coincidiendo con el Orgullo Gay, han firmado un convenio de colaboración con el objetivo de \"promover la plena integración social de mujeres y hombres transexuales\".", "Con menos eufemismos y un lenguaje mucho más terrenal: a partir de ahora, los transexuales podrán viajar gratis en metro y en autobús por la capital. Tal cual.", "Así lo ha hecho público este miércoles el Ayuntamiento de Madrid de Manuela Carmena a través de un comunicado oficial.", "La iniciativa se enmarca en el pacto sellado entre el consistorio, la EMT y la Asociación Transexual-Española Transexualia.  ", "\"Estos pases serán distribuidos por la asociación entre las personas usuarias de sus servicios, en consideración a las respectivas situaciones de exclusión social o necesidad manifiesta que acrediten los interesados en relación con el ejercicio de su derecho a la movilidad y al desplazamiento\".", "\"Transexualia es una entidad sin ánimo de lucro que tiene como objetivo fomentar la plena integración en la sociedad de los hombres y las mujeres transexuales, poniendo en marcha medidas que garanticen su pleno acceso a los recursos sanitarios, educativos y de información\".", "El PP también regala pases gratis al metro para los transexuales madrileños", "Por extraño y surrealista que parezca, el privilegio de viajar gratis en transporte público no es una idea que emana únicamente del Ayuntamiento podemita de Manuela Carmena.", "La expresidenta de la Comunidad de Madrid, la popular Cristina Cifuentes, también empezó una campaña en 2016 para garantizar el transporte gratis a todos los transexuales madrileños. En su caso, 38 pases anuales de libre circulación por el metro. ", "Los votos del lobby LGTB cuentan cada vez más, y su apoyo puede ser decisivo y decantar la balanza en unas elecciones.", "Cabe recordar que en marzo del año pasado ya salió adelante la nueva \"Ley de transexualidad\" de Madrid, que impone la teoría de género en la escuela pública y privada de la capital de España. Todos los grupos estuvieron a favor, excepto el PP, que se abstuvo.", "Después, todavía se sorprenden porqué el Partido Popular ha perdido a buena parte de su electorado.", "\"Les dieron a elegir entre el deshonor o la guerra, elegísteis el deshonor... y ahora tendréis la guerra\". [Winston Churchill, primer ministro británico, 1874 - 1965]"], "fake": true}