{
    "title": "Calviño ignora todos los avisos y mantiene que España cumplirá el déficit, reducirá deuda y crecerá con fuerza",
    "subtitle": "Bruselas desmonta punto por punto el Presupuesto de Pedro SánchezEl FMI rebaja todavía más el crecimiento de España y urge a Sánchez a subir el IVA y eliminar deducciones",
    "text": [
        "El Gobierno de Pedro Sánchez sigue manteniendo un discurso que, a tenor de las múltiples advertencias de los organismos nacionales e internacionales, no refleja la situación real de la economía española. La ministra de Economía, Nadia Calviño, volvió a defender ayer que España cumplirá con los objetivos de déficit y que la desaceleración es menos importante de lo que el Fondo Monetario Internacional (FMI) o la Comisión Europea estiman, no dudó en afirmar que el Salario Mínimo Interprofesional (SMI) no destruirá puestos de trabajo e, incluso, adelantó que habrá buenas noticas en términos de deuda porque se reducirá hasta un 97% del Producto Interior Bruto (PIB) al cierre de este ejercicio. ",
        "En el desayuno informativo organizado por Europa Press, la ministra aseguró que la economía está «absolutamente en línea para cumplir el objetivo de déficit del 2,7%», y que si el Gobierno consigue aprobar los Presupuestos la desviación en 2019 será del 1,8%. Esto supondría una reducción de nueve décimas que ni el FMI ni la Comisión creen posible, y Bruselas ya avisó de que el plan del Ejecutivo «presenta riesgos de incumplimiento del Pacto de Estabilidad». Pero Calviño ignoró todas las advertencias y tan sólo destacó que la OCDE sí considera factible la reducción. ",
        "En términos de crecimiento, la responsable de Economía subrayó el robusto comportamiento del PIB, y convirtió la rebaja generalizada que hace unas semanas llevaron a cabo el FMI, Bruselas y la propia OCDE en un mero acoplamiento a las previsiones oficiales. Y en cuanto al impacto del SMI, Calviño expuso que la subida del salario mínimo a 900 euros acordada por el Gobierno y Podemos no tendrá ningún tipo de consecuencia negativa, algo que no sólo contradice lo apuntado por la Autoridad Independiente de Responsabilidad Fiscal (AIReF) o el Banco de España, sino lo que tan solo un día antes aseguró el secretario de Estado de Seguridad Social. ",
        "Octavio Granado, que es uno de los mayores conocedores del mercado laboral y del propio sistema de pensiones dentro del Gobierno, reconoció el martes que, efectivamente, hay riesgo de que la subida de un 22% del SMI destruya puestos. «Esto puede existir y no tiene sentido que lo neguemos», sostuvo. Pero Calviño, al igual que con los organismos, también rechazó la tesis de Granado y mantuvo que la estimación de Economía es que «el conjunto de medidas tendrá un impacto neutro en crecimiento y empleo».",
        "Las negativas de Calviño se extendieron incluso a su propio futuro ya que descartó que su intención sea la de regresar a Bruselas. A partir del próximo verano, la Comisión Europea debe iniciar su proceso de renovación y tanto fuentes comunitarias como del propio Gobierno apuntan que el deseo de Calviño es el de ostentar un cargo relevante en Europa y que, además, es una de las figuras más preparadas del Ejecutivo de Sánchez para hacerlo. Pero Calviño, sin poder contener una sonrisa que hizo entender que podía pensar otra cosa, afirmó que está centrada en el Ministerio al «130%» y que no tiene tiempo de «pensar en otra cosa»."
    ],
    "url": "https://www.elmundo.es/economia/macroeconomia/2018/12/06/5c08236921efa0911b8b47f8.html",
    "fake": false
}