{
    "title": "La magistrada apartada de 'Gürtel' por afinidad al PP presidirá la Sala Penal de la Audiencia Nacional",
    "subtitle": "HEMEROTECA: La Audiencia Nacional aparta del juicio del 'caso Gürtel' a los magistrados Enrique López y Concepción Espejel",
    "text": [
        "La magistrada que fue apartada del caso Gürtel por su afinidad al PP será la próxima presidenta de la Sala de lo Penal de la Audiencia Nacional en sustitución de Fernando Grande-Marlaska. Así lo ha acordado el Pleno del Consejo General del Poder Judicial, que ha elegido a Concepción Espejel con el respaldo de 11 de los 21 votos.",
        "Espejel iba a ser la presidenta del juicio por el caso Gürtel hasta que sus propios compañeros de la Sala que ahora va a presidir votaron favorablemente a la recusación formulada por acusaciones particulares y respaldada por la Fiscalía. Junto a ella, también fue apartado el magistrado Enrique López. En ambos casos, porque su afinidad al PP ponía en riesgo la apariencia de imparcialidad en una causa en la que estaba implicado el partido. ",
        "Frente a los 11 votos de Espejel, la magistrada Manuela Fernández Prado ha logrado ocho, por uno del magistrado Fermín Javier Echarri y otro de la magistrada Carmen Lamela.",
        "El elemento central para apartar a Espejel de todos los juicios vinculados a Gürtel fue que en su día fue designada vocal del CGPJ a propuesta del Partido Popular. Y han sido los votos de los vocales propuestos por el PP los que la han aupado ahora a la Presidencia de la Sala Penal.",
        "Además del voto del presidente del CGPJ, Carlos Lesmes, Espejel ha recibido los apoyos de 10 vocales nombrados a propuesta del PP (Ángeles Carmona, Nuria Díaz, Juan Manuel Fernández, Rafael Fernández Valverde, Fernando Grande-Marlaska, Carmen Llombart, José María Macías, Juan Martínez Moya, Gerardo Martínez Tristán y Wenceslao Olea). Sólo un vocal propuesto por el PP (Vicente Guilarte) se ha desmarcado y ha votado por Echarri.",
        "Los apoyo a Manuel Fernández Prado provienen de los siete vocales propuestos por el PSOE (Roser Bach, Mar Cabrejas, Victoria Cinto, Álvaro Cuesta, Clara Martínez de Careaga, Rafael Mozo y Pilar Sepúlveda) y la propuesta por IU (Concepción Sáez). El voto a Lamela ha sido del vocal propuesto por el PNV (Enrique Lucas)",
        "Espejel era hasta ahora presidenta de una de las cuatro secciones que conforman la Sala de lo Penal. Según informa el Consejo, la magistrada nació en 1959 e ingresó en la carrera judicial en enero de 1983, siendo sus primeros destinos judiciales los juzgados de distrito de Vinaroz (Castellón) y de Reus (Tarragona).",
        "El 21 de noviembre de 1986 tomó posesión del cargo de juez de primera instancia e instrucción de Valls (Tarragona), en el que permaneció hasta junio de 1987, al ser ascendida a la categoría de magistrado. En julio de ese mismo año fue nombrada magistrada de la Audiencia Provincial de Tarragona y en septiembre de 1990 pasó a desempeñar la presidencia de la Sección Segunda de esa Audiencia.",
        "De julio de 1995 a diciembre de 1999 fue magistrada de la Audiencia Provincial de Segovia, desde donde pasó a ocupar la presidencia de la Audiencia Provincial de Guadalajara, cargo para el que fue nombrada por el Pleno del CGPJ en diciembre de 1999. En septiembre de 2008 fue nombrada vocal del Consejo General del Poder Judicial, cargo en el que cesó en diciembre de 2013.",
        "Reincorporada al servicio activo en enero de 2014, Concepción Espejel pasó a ocupar la plaza de presidenta de la Sección Segunda de la Sala Penal de la Audiencia Nacional, destino en el que continúa en la actualidad."
    ],
    "url": "http://www.elmundo.es/espana/2017/05/25/5926b25ae2704e231b8b45b5.html",
    "fake": true
}