{
    "title": "La rata marsupial australiana cerca de la extinción",
    "subtitle": "Este marsupial tiene un papel importante e irremplazable en el ecosistema",
    "text": [
        "El número de ejemplares de bettong del norte, conocido en Australia como la \"rata canguro\", no supera los 2.500 ejemplares y de no tomarse medidas podrían desaparecer en 10 años, alertó el miércoles el Fondo Mundial para la Naturaleza (WWF).",
        "\"Debemos proteger a los bettong que quedan conservando y restaurando los bosques, controlando las plagas y usando los planes recomendados de control de incendios para mantener y ampliar su hábitat\", dijo Tim Cronin, experto de la filial australiana de la organización en un comunicado.",
        "El bettong del norte (Bettongia tropica), un marsupial del tamaño de una liebre que se desplaza saltando lentamente y que llegó a ser endémico en toda Australia, ocupa actualmente un área de 145 kilómetros cuadrados en dos lugares de los trópicos húmedos del estado de Queensland, en el noreste de Australia.",
        "\"Pero se conoce que solo una de las poblaciones es estable\", indicó el informe del Proyecto Bettong del Norte publicado tras una investigación que duró cinco años.",
        "Según el estudio, el bettong del norte, cuya población se extendía en un área de 1.000 kilómetros cuadrados al inicio de la colonización europea de Australia, tiene un \"papel importante e irremplazable en el ecosistema\".",
        "La ausencia de los bettong del norte implicaría una reducción de la diversidad de trufas y posiblemente un daño a la diversidad de los árboles y el ecosistema en general, señaló este proyecto en el que también participaron la Universidad James Cook, los dueños tradicionales y autoridades de Queensland y Australia.",
        "Se calcula que el hábitat de estos marsupiales se redujo de 355 kilómetros cuadrados en las últimas tres décadas y que solo la zona denominada Lamb range, al suroeste de la ciudad de Cairns, parece conservar una población relativamente fuerte.",
        "\"La buena noticia es que el bettong tropical es estable en el núcleo de su hábitat\", añadió Sandra Abell, quien gestionó el proyecto científico, cuyas proyecciones apuntan a que la población de Lamb range podría desaparecer en 10 años si no se adoptan medidas.",
        "Abell alertó que \"el número actual, que probablemente no supera los 2.500 (ejemplares) está muy por debajo de los 5.000-1000 ejemplares que se calculó cuando se le dio el estatus de 'en peligro' en la lista roja de la UICN (Unión Internacional para la Conservación de la Naturaleza)\".",
        "Una de las amenazas de los bettong del norte son los gatos salvajes, uno de sus depredadores que fue detectado en el 40 por ciento de las once zonas analizadas, así como el ganado y los cerdos salvajes, competidores por la comida y que alteran el hábitat y la disponibilidad de alimentos.",
        "A ello se suma el impacto de la reducción de los regímenes de control de incendios de los indígenas que ayudan a mantener la salud de los bosques.",
        "\"Para empeorar las cosas, el cambio climático es probable que altere más su hábitat afectando la disponibilidad de los alimentos estacionales y exacerbando las amenazas de los incendios y depredadores salvajes\", indicó WWF en el comunicado. "
    ],
    "url": "https://www.elperiodico.com/es/medio-ambiente/20181206/bettong-norte-rata-marsupial-australiana-extincion-wwf-7187190",
    "fake": false
}