{"title": "El precio del Bitcoin sube de nuevo", "subtitle": "                Podemos afirmar que la salud de Bitcoin está en un buen momento, ya que ha sido capaz de recuperarse de los vaivenes que había sufrido durante 2017            ", "text": ["\n\nEl precio de Bitcoin está subiendo de nuevo, como un indicador claro de que la criptomoneda goza de mejor salud que nunca. Podemos afirmar que la salud de Bitcoin está en un buen momento, ya que ha sido capaz de recuperarse sin problemas de los vaivenes que había sufrido durante 2017. Tenemos que tener en cuenta que durante el 2017 el Bitcoin llegó a alcanzar un precio realmente espectacular, en el mes de diciembre se alcanzó un precio cercano a los 20.000 usd, y sin embargo en enero de 2017 el precio tan solo estaba cercano a los 1000 usd. Esta vertiginosa evolución que el Bitcoin sufrió durante 2017, consiguió propiciar cierta desestabilización en la criptomoneda, que hoy en día ya ha conseguido quitarse de encima, gracias a una evolución sensata que hoy en día sitúa su valoración cercana a los 8200 usd. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-1' class='banner banner-r' data-banner='roba-1' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-1'); });</\" + \"script></div>\");\n                            }\n        \n\nSi se quiere averiguar más sobre el mundo del Bitcoin, es conveniente revisar una introducción al Bitcoin para poder tener información clara sobre cómo funciona el mundo de las criptomonedas en general y el Bitcoin en particular. Tenemos que tener en cuenta, de que a pesar de que hoy en día el mundo de las criptomonedas haya evolucionado mucho, y haya muchas criptomonedas, con Bitcoin se inició todo, y por eso es importante tratar de comprender lo que ocurre con la criptomoneda original. Es importante destacar, que no es necesario tener conocimientos técnicos para comprender qué son las criptomonedas y cómo funciona el Bitcoin.\n¿Qué ha pasado con el Bitcoin?\nEl Bitcoin ha acaparado una popularidad sin precedentes en los últimos años, esto se debe principalmente a la impresionante subida en su valoración durante el año 2017. Como anteriormente comentamos, y para ponernos en contexto, el 1 de enero de 2017, el precio de Bitcoin se encontraba cerca de los 1000 usd, sin embargo, al finalizar el año, en diciembre de 2017, el precio rondaba los 20.000 usd, una subida espectacular durante tan solo un periodo de un año. Es imposible comparar esta impresionante subida del Bitcoin con cualquier otro tipo de activo financiero.\nLo que ocurrió fue que el Bitcoin llegó a caer hasta mínimos cercanos a los 5800 usd el pasado junio, y sin embargo, hoy en día se está recuperando llegando aproximadamente hasta los 8200 usd. A pesar de que pueda parecer que hay una fluctuación muy exagerada, lo cierto es que durante este año Bitcoin se está manteniendo bastante estable, sin crecimientos tan pronunciados como los que se experimentaron en 2017, y que comenzaron a ser realmente impresionantes a partir de noviembre de 2017. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-2' class='banner banner-r' data-banner='roba-2' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-2'); });</\" + \"script></div>\");\n                            }\n        \n\nEl Bitcoin goza de buena salud\nA pesar de estas impresionantes fluctuaciones en su precio, Bitcoin goza de muy buena salud. Muchos autoproclamados gurús de las finanzas, habían pronosticado que esto era el fin de Bitcoin, y nada más lejos de la realidad. Cada vez son más personas que apuestan por realizar transacciones con Bitcoin, o que utilizan Bitcoin como una herramienta de inversión. Si bien es cierto que presenta una alta volatilidad, también es cierto que todos los activos financieros tienen una alta volatilidad. Bitcoin es algo nuevo, que lógicamente está expuesto a comportamientos especuladores agresivos, como los que sufrió durante 2017, pero de los que sin duda ha salido airoso y listo para ofrecer la mejor versión de si mismo al mercado.\n\n"], "url": "https://www.elplural.com/economia/precio-bitcoin-sube-de-nuevo_200791102", "fake": false}