{
    "title": "La figura de Jorge Sanz en el Museo de Cera de Madrid que horroriza a las redes",
    "subtitle": "El museo madrileño ha tenido que revelar que se trata de un atrezo para la serie '¿Qué fue de Jorge Sanz?'",
    "text": [
        "A lo largo de este jueves, tanto el actor Jorge Sanz como el Museo de Cera de Madrid se han convertido en tendencia en las redes sociales. Todo ello debido a una fotografía del actor junto a una estatua creada \"a su imagen y semejanza\" en el museo de cera madrileño, quien ya ha generado polémica anteriormente por las estatuas de otras personalidades como la de Fernando Alonso o Rafael Nadal, entre otros.",
        "Tras estos antecedentes, los usuarios de las redes sociales decidieron sacar su humor e ingenio para meterse con esta figura de cera, que poco tiene que ver con el actor madrileño, y con el propio museo de cera de Madrid, quien recibió un gran número de críticas por la estatua que poco o nada tiene que ver con Sanz. En la imagen, el actor aparece junto a una figura con ojos saltones, traje gris y, por si fuera poco, con una figura un tanto rolliza. No obstante, en esta ocasión, nada es lo que parece.",
        "Después de convertirse en tendencia, el museo de cera de Madrid ha tenido que salir al paso para desmentir que la figura sea suya. Pese a que la foto está tomada en el museo madrileño, la imagen forma parte, tal y como explica la pinacoteca, del atrezo de un episodio especial de la serie '¿Qué fue de Jorge Sanz?'.",
        "La comedia creada por David Trueba, formada de seis episodios en 2010 y un capítulo especial en 2016, es un falso documental que narra las aventuras del actor madrileño, quien se burla de sí mismo a lo largo de la trama. Este capítulo especial, que se estrenará el próximo 4 de marzo en Movistar+, narrará cómo ha cambiado la vida del actor madrileño en clave de humor.",
        "En una de las escenas, Sanz acude al Museo de Cera con el objetivo de desvelar su estatua, que resulta ser una figura poco acertada del artista. Los guionistas han optado, en claro tono de humor, por elaborar una figura que poco tiene que ver con el actor, respondiendo así a las polémicas y poco acertadas versiones de otras personalidades que se han presentado en la pinacoteca madrileña.",
        "Poco le ha importado a las redes sociales que la figura de cera no fuera realmente una estatua del Museo de Cera de Madrid. Los usuarios de Twitter han vuelto a sacar su ingenio y han llevado a cabo hilarantes versiones de la figura de cera, a la que han comparado, entre otras cosas, con el famoso Ecce Homo de la localidad de Borja."
    ],
    "url": "http://cadenaser.com/ser/2017/02/17/gente/1487316389_584496.html",
    "fake": true
}