{
    "title": "Aumentaron el sueldo a los presos: ahora ganan 46% más que un jubilado",
    "subtitle": "El Servicio Penitenciario Federal está en problemas. El aumento del salario mínimo alcanza a 75% de los 10.441 presos que tienen alojados en sus veintiocho cárceles y cuatro complejos penitenciarios del país",
    "text": [
        " Como se sabe, el salario mínimo se elevó 18,5%, a $5.588 desde el 1 de agosto y se incrementará 10,5% más en enero, a $6.060.",
        " Este primer tramo del aumento le representa al Servicio Penitenciario Federal un gasto adicional de $130 millones anuales que se los gira Economía. Lo injusto es que una parte de esos giros provienen de la Anses. Cabe recordar que la jubilación mínima es de $3.821,33. Un preso gana 46% más que un jubilado. El interno tiene, además, la ventaja de que ese salario lo disfruta íntegro porque la comida la aporta el SPF, igual que la luz, el gas y los servicios de salud y educación.",
        " En mi libro Tras los muros alerté sobre las distorsiones que trae pagar este salario mes a mes, en lugar de entregarlo al final de la condena como está previsto por la ley.",
        " Pero desde 2012, cuando Víctor Hortel estuvo al frente del SPF, las reglas cambiaron para mal. Con una generosidad desconocida hasta ese momento, el salario mínimo se extendió a casi todos los presos, aún a los que no trabajaban. Hortel, que había formado \"Vatayón Militante\", un grupo afín a \"La Cámpora\", pretendió incluir a los presos en el movimiento kirchnerista. Les dijo que iban a ser parte de la revolución y decidió transformarlos en militantes.",
        " Para divertirlos se organizó una murga. Hortel toca muy bien el redoblante y el saxofón. La murga la bautizó \"Negros de mierda\", que incluyó a femicidas como el asesino de Soledad Bagna. Ellos iban a mítines políticos con mínima custodia. Los presos estaban en el paraíso. Gozaban de privilegios nunca vistos. Sus celdas tenían plasmas, equipos de música. Había lavarropas táctiles y juegos de computadora. A veces los militantes venían de visitas y las pizzas y cervezas corrían por los distintos pabellones. El porro era parte de ese festín.",
        " Los guardias tenían prohibidas las requisas en horas de la noche, lo que le daba a los internos vía libre para la fabricación de \"facas\", cuchillos tumberos.",
        " Entretanto, se repartían a discreción las anotaciones de trabajo de 200 horas mensuales que permiten cobrar íntegramente el salario mínimo. En Devoto, nadie, trabajara o no, quedó al margen del beneficio. Si alguien no lo percibía hacía una presentación a la justicia e inmediatamente se lo aprobaban.",
        " A mediados de 2012, como casi todos los prisioneros cobraban el salario mínimo fundaron el Sindicato Único de Trabajadores Privados de la Libertad Ambulante, que adhirió a la CTA oficialista. Afortunadamente, el actual director del SPF, Emiliano Blanco, apeló la medida y la personería jurídica está suspendida.",
        " Pero al poco tiempo de la fundación, los integrantes del único gremio de presos del mundo, declararon una huelga pidiendo vacaciones, ART, bancarización y que el salario mínimo se transforme en un seguro de desempleo para seguir cobrándolo cuando salieran en libertad. Afortunadamente no consiguieron el beneficio pero lograron percibir mes a mes el sueldo, eludiendo el depósito obligatorio. Los jueces garantistas competían con Hortel y los organismos de Derechos Humanos a ver quién les daba más beneficios a los internos.",
        " Se judicializaron las sanciones que aplicaban los guardias del SPF. El castigo por un acto de indisciplina o agresión a un guardia rara vez se cumple porque algún juez siempre impide la sanción.",
        " El salario mínimo perdió la razón fundamental por la que había nacido. Dejó de ser un fondo de reserva para el preso que salía en libertad. La idea era que cuando saliera a la calle tuviera recursos para mantenerse hasta que consiguiera un trabajo. Hoy la reincidencia en la Argentina es casi absoluta. Los liberados delinquen inmediatamente.",
        " Las libertades que dio Hortel, que llegó a vestirse de Hombre Araña y sus directores se disfrazaron de Batman y otros personajes de historietas durante un carnaval que festejaron con los presos, relajaron la disciplina. Llegaron a organizar un baile con las presas en una de las iglesias de una de las prisiones. Eso sí, tuvieron el recato de cubrir las imágenes de la virgen, Jesús, apóstoles y santos.",
        " Por supuesto, todo terminó cuando los presos que palmeaban la espalda de Hortel y de los integrantes de \"Vatayón Militante\" con quienes en más de una oportunidad brincaron al grito de \"El que no salta es un gris\", en alusión al color del uniforme de los guardias, terminó con una serie de fugas. La más grave fue la última, cuando trece presos escaparon de Ezeiza en 2013.",
        " Las incongruencias de su gestión, que tuvo el presupuesto más alto de la historia, siguen generando costos. Por caso, hizo construir un barco pesquero que pintó de celeste y blanco y bautizó Néstor Kirchner. Instaló una planta procesadora de pescados en el penal de Rawson. La nave costó más de lo habitual, cerca de $8 millones. Pero cuando se terminó de construir se dieron cuenta de que había que tener permiso de pesca y no había ninguno en venta porque son excesivamente costosos y limitados. La nave hoy está alquilada por un canon bajísimo a una empresa pesquera.",
        " Con la proliferación de los salarios aumentó la corrupción en la cárcel. Los guardias, que tuvieron un aumento de 24% –inferior a 28,5% de suba del salario mínimo- cobran $14 mil mensuales. Con los descuentos y los gastos que tienen por trasladarse a su trabajo todos los días, están cerca de lo que ganan los presos.",
        " No son pocos los que son sobornados para que no miren lo que entran los familiares. Entre varios presos organizan \"vaquitas\" y pagan al guardia para entrar marihuana, alcohol, cocaína o celulares, entre otros artículos deseados. El salario mínimo se convirtió en un formidable estímulo a la economía informal.",
        " El preso lo cobra en una cuenta sueldo o lo percibe algún familiar en efectivo. Se da el caso de que otorgan poderes para cobrar varios sueldos a gente indocumentada.",
        " Pero el preso que es un gran sobreviviente no se quedó quieto y acudió a su ingenio. Se organizaron bandas para quedarse con la mayor cantidad de dinero posible. Comenzaron a secuestrar a otros presos y les pidieron que les transfieran el dinero a sus cuentas. En otras ocasiones amenazan a los familiares y les dicen que van a matar a su pariente si no les llega el dinero.",
        " La actual gestión del SPF que ha intentado ordenar las cárceles, de hecho eliminó la superpoblación, se encuentra con este enorme poder que tienen los presos con dinero contante y sonante en sus bolsillos y con familiares que además reciben subsidios del Gobierno. La Argentina es el único lugar del mundo en que el preso es sostén de familia."
    ],
    "url": "https://www.infobae.com/2015/07/27/1744284-aumentaron-el-sueldo-los-presos-ahora-ganan-46-mas-que-un-jubilado/",
    "fake": true
}