{"title": "\t\tEl Gobierno prohibirá el Día del Padre y el Día de la Madre para no ofender a los gais", "subtitle": "\t\tEl Gobierno prohibirá el Día del Padre y el Día de la Madre para no ofender a los gais", "text": ["El Observatorio Español contra la LGBTfobia (StopLGBTfobia) ha recomendado que los centros educativos cambien la celebración del Día del Padre y del Día de la Madre por el Día Internacional de las Familias, el 15 de mayo, al considerarlo más inclusivo. Una vieja reivindicación del colectivo que ahora podría tomar cuerpo con el Gobierno feminista, transexual, inclusivo (y sin gluten) de Pedro Sánchez.", "La celebración de unos días pensados exclusivamente en las familias tradicionales de padre y madre \"provoca discriminaciones y exclusiones hacia muchos niños y niñas y sus familias\", ha denunciado en un comunicado la organización StopLGBTfobia.", "El director de este Observatorio, Francisco Ramírez, ha explicado que las familias monoparentales y homoparentales están siendo \"ignoradas completamente\" en estas celebraciones, además de otros tipos de familias como las de acogida o aquellas en las que faltan uno o los dos progenitores y los niños son cuidados por abuelos u otros familiares.", "Además, ha asegurado que celebrar los citados días puede provocar \"daño psicológico en los niños excluidos de un día especial que celebran todos sus compañeros, produciendo autodiscriminación, falta de autoestima e incluso provocando acoso escolar, mofa y burla por parte de otros niños\".", "Por todo ello, han lanzado la campaña #MiFamiliaEs como forma de sensibilizar y concienciar a la sociedad en la importancia de la coeducación en los centros escolares, incidiendo en la inclusión y la lucha contra la discriminación y el acoso escolar, y fomentando unas escuelas diversas.", "El Ministerio de Educación podría estudiar adoptar esta medida, que acabaría con otra de las fiestas tradicionales de nuestro país: el Día del Padre o el Día de la Madre. Para que nadie se sienta ofendido. Eso sí, el Día del Orgullo Gay que lo sigan celebrando: no sea que nos tachen de fachas."], "fake": true}