{"title": "Bruselas pide a Italia cambios 'sustanciales'", "subtitle": "                El comisario de estabilidad financiera pide cambios más profundos que las últimas correcciones 'marginales' del ejecutivo italiano            ", "text": ["\n\nEl Gobierno italiano debe corregir su proyecto de presupuesto para 2019 de forma \"sustancial\" para evitar la apertura de un expediente sancionador, según ha afirmado este miércoles el vicepresidente de la Comisión Europea para el Euro, Valdis Dombrovskis, quien ha señalado que introducir cambios \"marginales\" en el documento no será suficiente. \"Vemos que la diferencia es muy grande. Por lo que está claro que debe haber una corrección sustancial de la trayectoria fiscal, no una marginal\", ha expresado el letón en una rueda de prensa, preguntado por las últimas intenciones de Roma de reducir unas décimas el objetivo de déficit para el próximo año del 2,4%. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-1' class='banner banner-r' data-banner='roba-1' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-1'); });</\" + \"script></div>\");\n                            }\n        \n\nDombrovskis ha recordado que la UE exige a Italia un esfuerzo en el déficit estructural equivalente al 0,6% del PIB, pero el plan presupuestario incluye un deterioro del 0,8%, de acuerdo con los cálculos de Roma, mientras que Bruselas lo eleva al 1,2%. El vicepresidente del Ejecutivo comunitario ha apuntado que las dificultades de algunos bancos italianos para emitir bonos son una \"consecuencia\" de las \"turbulencias de mercado\" que ha provocado el borrador presupuestario elaborado por el Gobierno de Movimiento 5 Estrellas y la Liga.\nEl letón ha subrayado que los tipos de interés de las emisiones de deuda pública se han incrementado entre un 1% y un 1,5%, dependiendo de los años de vencimiento, con respecto a hace un año, y que este factor está llegando ya a la economía real a través de unos mayores costes de financiación de las empresas y los hogares. Esto ha provocado una ralentización de la economía italiana, ha dicho, para después recordar que la Comisión Europa revisó a la baja su previsión de crecimiento para Italia este año, del 1,3% al 1,1%.\n\"Esto parece indicar que es necesario que el Gobierno italiano corrija su curso con respecto a su política fiscal y macroeconómica, puesto que la dirección actual parece ser contraproducente\", ha advertido. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-2' class='banner banner-r' data-banner='roba-2' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-2'); });</\" + \"script></div>\");\n                            }\n        \n\n\n"], "url": "https://www.elplural.com/economia/bruselas-pide-a-italia-cambios-sustanciales_207175102", "fake": false}