{
    "title": "Mentiras en un libro para la ESO: ‘Asturias es una nación diferente a España’",
    "subtitle": "",
    "text": [
        "Uno de los principales triunfos del nacionalismo en Cataluña fue hacerse cargo de la educación. Generaciones y generaciones de catalanes han crecido educados en el odio a España. La connivencia de los sucesivos gobiernos centrales propició una situación de la que sólo hemos comenzado a valorar alguna consecuencia.",
        "En Asturias, las tesis nacionalistas van cobrando fuerza en las últimas semanas. Alumnos de primero de la ESO de un instituto de Gijón han sido obligado a leer un libro que habla de la creación del Estado asturiano y muestra la hoja de ruta a seguir para lograrlo.",
        "La lectura lleva por título “Faer Asturias” (“Hacer Asturias”). Según OKDIARIO, se trata de un relato sobre “la política lingüística y la construcción frustrada del nacionalismo asturiano”. El autor es Patrick W.Zimmerman.",
        "Zimmerman desvela pronto sus tesis y asegura que Asturias es una “nación diferente a España” y el que piense lo contrario es “un españolista”. “Se trata de una provincia en el noroeste de España con una historia, cultura, lengua, y una base económica diferenciada del resto de España”, asegura el manual.",
        "“En el Estado español, la imposición de una visión centralizada de la identidad nacional, del ‘España una, grande y libre’ será la solución de la dictadura de Franco a los conflictos internos violentos”, continúa Zimmerman, que destaca que Asturias tiene un clima y una geografía “muy diferente al quemado y árido sur de España”.",
        "“La romanización de las tribus celtibéricas de Asturias y Galicia fue solo parcial (…) Fue también mínimo el influjo de la España musulmana, siendo la única muestra de presencia significativa de los moros la ocupación del puerto de Gijón”, subraya.",
        "El libro también tiene un hueco para ETA y es que según el autor el carácter violento del nacionalismo vasco y el apoyo a la banda terrorista entre la población “se deben a la persistencia en la región de formas de cultura ancestrales”."
    ],
    "url": "https://gaceta.es/espana/mentiras-libro-la-asturias-una-nacion-diferente-espana-20180118-1059/",
    "fake": true
}