{"title": "Carmen Calvo exige que desaparezca el queso Tetilla por considerarlo sexista", "subtitle": "                                                 La vicepresidenta y ministra de Igualdad saldrá de su merecido descanso veraniego, si hace falta, para combatir la cosificación de la mujer a través de un queso \"con muy mala leche\".                                            ", "text": ["Aunque casi todo el mundo la imaginaba de vacaciones, la vicepresidenta y ministra de Igualdad, Carmen Calvo, sigue ojo avizor desde su merecido descanso y seguirá luchando por las causas que encabeza aunque llegue tarde a la hora del vermú.", "Tan es así que, según  ha sabido El Pato Cojo en fuentes de toda insolvencia, se ha percatado de la existencia en Galicia de un queso llamado \"Tetilla\", con forma de pecho además, y quiere que sus fabricantes dejen de comercializarlo o se pondrá fina y segura contra el producto.", "\"Es sexista, poco inclusivo, machista y horroroso que se cosifique el seno femenino y se sugiera que está como un queso para vender más quesos\", ha dicho Carmen Calvo en el transcurso de una conferencia titulada \"El sexismo en el uso del diptongo\" celebrada en Puerto Banús.", "Un ejemplar del queso machista, incautado por la propia Calvo", "A pesar de que a la ministra el dieron un amplio dossier donde se explicaba la larga historia de uno de los quesos más famosos de Galicia, del que existe huella al menos desde el siglo XI, la ministra fue inflexible. \"Que lo hagan con forma de culo de tío, pero no de teta, hasta ahí podíamos llegar\".", "Queso de puticlub", "Calvo no desistió en su idea ni cuando conoció que la conocida forma del queso obedece al tipo de embudo que se utilizaba en el orígenes para su fabricación, muy similar al de otro queso célebre, el de San Simón, con una silueta similar. \"Pero una cosa es que tenga forma de teta y otra que se venda como una teta. Vender tetas está mal, más que una quesería esto parece un puticlub y por ahí no paso\", señaló la vicepresidenta."], "fake": true}