{
    "title": "Absuelto el arzobispo australiano condenado por encubrir un caso de pederastia",
    "subtitle": "Philip Wilson es el miembro de la Iglesia católica de mayor rango en el mundo acusado de encubrir abusos a menores",
    "text": [
        "Un juez de Australia ha absuelto al exarzobispo de Adelaida, Philip Wilson, al aceptar su apelación contra la sentencia de un año de arresto domiciliario que le fue impuesta por encubrir un caso de pederastia.",
        "Wilson, de 68 años, fue hallado culpable en mayo de encubrir, durante una investigación policial entre 2004 y 2006, los abusos sexuales cometidos por el sacerdote James Fletcher contra dos de sus monaguillos en la década de 1970.",
        "El juez Roy Ellis del tribunal de distrito de Newcastle, en el estado de Nueva Gales del Sur, revocó la condena impuesta por una instancia inferior, según confirmaron a Efe fuentes judiciales de este estado.",
        "El magistrado consideró que la fiscalía no pudo probar más allá de dudas razonables la culpabilidad del prelado, al que calificó como un testigo honesto y consistente.",
        "\"No hay una base adecuada en la que pueda confiar par rechazar las pruebas del recurrente\", dijo el juez según la cadena ABC.",
        "Wilson, el más alto cargo de la iglesia católica condenado por delitos relacionados con la pederastia en Australia, alegó durante el juicio que no recordaba la denuncia que le hicieron las víctimas.",
        "Fletcher fue condenado por los abusos en el 2004 y falleció en prisión dos años más tarde.",
        "La fiscalía, que también había presentado un recurso para que Wilson ingresara en prisión, declinó aclarar a Efe recurrirá el dictamen. ",
        "Una comisión oficial que investigó la respuesta de las instituciones australianas a los casos de pederastia reveló que la Iglesia católica, con fuerte arraigo en el país, recibió quejas de 4.500 personas por presuntos abusos de unos 1.880 religiosos y sacerdotes entre 1980 y 2015.",
        "El papa Francisco aceptó el 30 de julio pasado la renuncia de Wilson como arzobispo de Adelaida."
    ],
    "url": "https://www.elperiodico.com/es/sociedad/20181206/pederastia-iglesia-asutraliana-7187273",
    "fake": false
}