{
    "title": "Maroto insinúa que VOX se financia ilegalmente y Abascal le responde: 'Eres un cobarde'",
    "subtitle": "",
    "text": [
        "El PP encara la semana decisiva de las elecciones autonómicas andaluzas subiendo el tono de su discurso y atacando directamente a VOX, su principal coladero de votos desde el flanco más a la derecha de su electorado.",
        "Javier Maroto, vicesecretario y portavoz del Partido Popular, ha acusado a la formación liderada por Santiago Abascal de \"financiarse, presuntamente\" de manera ilegal, desde fuentes que ha calificado de la \"extrema derecha\" europea. ",
        "\"Sus socios de Flandes llevan lacitos amarillos y saludan a Puigdemont como a un héroe. Y sus aliados europeos son de la extrema derecha y están a favor de la independencia de Cataluña\", ha apuntado Maroto, antes de soltar una bomba: \"Y de ellos obtiene financiación, presuntamente\".",
        "La Ley de Partidos en nuestro país señala, explícitamente, que las organizaciones políticas no pueden convertirse en franquicias y recibir liquidez de otras formaciones desde fuera de nuestras fronteras (para evitar así que pasen a estar controladas por intereses foráneos) o ser financiadas por parte de Gobiernos extranjeros, desde donde nace precisamente la polémica en los Tribunales por las amistades peligrosas de los fundadores de Podemos con las dictaduras de Venezuela e Irán.",
        "Santiago Abascal: 'Eres un cobarde'",
        "Santiago Abascal, presidente de VOX, no ha tardado en salir rápidamente a la palestra y responder a Maroto, quien recordemos fue su compañero de filas en el PP vasco, a quien ha acusado de ser un \"cobarde\" a través de su cuenta oficial de Twitter.",
        "\"Maroto, ¿por qué dices presuntamente? Porque sabes que mientes, miserablemente y sin escrúpulos, y porque no tienes lo que hay que tener para asumir una querella y sentarte en los tribunales por difamar y por atribuirnos un delito de financiación ilegal. Eres un cobarde\", ha afirmado el presidente de VOX.",
        "Santiago Abascal ha ido todavía un paso más allá y le ha recordado que \"Puigdemont dio un golpe de Estado y está en libertad porque el gobierno que apoyabas, Maroto, no evitó ni lo uno ni lo otro. No tenemos financiación de nadie, más que de los españoles. Eres un mentiroso y solo pretendes hacerte querer por tu peluquero de Bildu\"."
    ],
    "url": "https://www.mediterraneodigital.com/espana/nacional/maroto-insinua-que-vox-se-financia-ilegalmente-y-abascal-le-responde-eres-un-cobarde.html",
    "fake": false
}