{"title": "Los Ángeles derriba su estatua de Colón para defender a los \"indígenas\"", "subtitle": "                                                 En la línea más populista, que tilda de \"genocidio\" el Descubrimiento de América, la gran ciudad derriba una estatua del marino italiano que encontró el nuevo mundo bajo bandera española.                                            ", "text": ["Increíble pero cierto: autoridades de la ciudad estadounidense de Los Ángeles completaron este fin de semana la retirada de una estatua del explorador Cristóbal Colón, levantada hace 45 años en el Grand Park del centro de la urbe norteamericana, como parte de una moción aprobada el año pasado que ya ha sustituido el antiguo \"Día del Descubrimiento\" por \"el Día de los Pueblos Indígenas\". ", "Un mensaje que calca algunos de los mantras del populismo, latinoamericano o español, simbolizado en líderes como el boliviano Evo Morales o, ya en España, el diputado de ERC Gabriel Rufián, que no dudó en referirse al Día de la Hispanidad, consagrado precisamente al Descubrimiento, como \"un genocidio\".", "\"La estatua de Cristóbal Colón reescribe un capítulo manchado de la historia que carga de falso romanticismo la expansión de los imperios europeos y las explotaciones de los recursos naturales y de los seres humanos\", según la ex secretaria de Comercio de EEUU y actual miembro de la junta de Gobierno de la ciudad, Hilda Solís, autora de la insólita moción.", "\"Así, la eliminación de la estatua de Colón en Grand Park es un acto de justicia restauradora que honra y abraza el espíritu resistente de los habitantes originales de nuestro condado. Con su remoción, comenzamos un nuevo capítulo de nuestra historia en el que aprendemos de errores pasados para que ya no estemos condenados a repetirlos\", aseguró en declaraciones recogidas por la cadena NBC.", "Para el concejal de la ciudad Mitch O'Farrell, la eliminación de la estatua es un \"paso natural en los avances para eliminar la falsa narrativa de que Colón descubrió América\". \"Además, el mismo Colón fue responsable de genocidios y sus actos contribuyeron al mayor genocidio jamás registrado. Su imagen no se tiene que celebrar en ninguna parte\", ha añadido O'Farrell, miembro de la Nación Wyandot de indios americanos.", "No consta ninguna protesta oficial desde España, país que también padece ataques a la figura de Colón desde el independentismo o desde Podemos y la izquierda más radical, habitualmente críticas con la figura del Descubridor y con la gran gesta de 1492 que llevó a América la civilización, las leyes y la universidad.", "Protestas italianas", "El concejal Joe Buscaino, de ascendencia italiana, expresó sus reservas sobre la cancelación del Día de Colón e intentó hacer un esfuerzo infructuoso para conseguir la retirada de la moción. \"Con o sin Colón, los italianos continuarán celebrando sus sacrificios y contribuciones a este gran país y nuestra gran ciudad\", declaró Buscaino.", "Lo sorprendente de esta decisión es que parece más propia de otros país como la Venezuela de Chávez que, en 2004, consintió el derribo violento de la estatua de Colón que presidía la plaza de Caracas, entre gritos enfervorizados de los seguidores del Régimen."], "url": "https://www.esdiario.com/149213117/Los-Angeles-derriba-su-estatua-de-Colon-para-defender-a-los-indigenas.html", "fake": false}