{"title": "Las apuestas deportivas baten récords en 2016", "subtitle": "                                                 Este año será recordado entre otras muchas cosas por la consagración de las apuestas online, de las deportivas en particular. El número de usuarios es más alto que nunca.                                            ", "text": ["El boom del juego online es uno de los hitos del 2016. Y no hablamos exclusivamente de apuestas relacionadas con el deporte, también por supuesto de otras ubicadas en el mundo del juego, tal es el caso de por ejemplo los casinos online o del tan demandado póquer. El imparable auge de las nuevas tecnologías en este siglo 21 está favoreciendo que muchos se decanten por apostar y divertirse en internet antes que acudir a los habituales casinos de toda la vida.", "Este hecho contribuye notablemente a que el número de apostantes no haya parado de crecer estos años atrás, muchos de ellos amparados en la generalización  de los comparadores de apuestas. Es por ello que los casinos físicos no atraviesan una situación especialmente benigna. El imparable devenir de las apuestas online los han colocado en una tesitura un tanto complicada y difícil de enfrentar. Se trata de un reto que estos establecimientos lúdicos clásicos deberán acometer para volver a enganchar a un cliente que cada vez más está conforme con jugar por la red.", "Centrándonos someramente en el caso particular de las apuestas deportivas, a día de hoy, en nuestro país, el fútbol sigue siendo el rey. Uno de los motivos por los que el juego online está adquiriendo progresivamente más adeptos, es la omnipresente publicidad de portales de casas de apuestas que se consume en casi cualquier evento relacionado con el deporte.", "En el caso de los grandes campeonatos europeos de fútbol, su fuerza reside en que suponen un gran escaparate para que estos operadores puedan proyectarse a escala internacional. La Premier League, nuestra Liga española y el Calcio (Italia) son las tres competiciones domésticas que más dinero y apostantes mueven en esto del deporte rey. Por supuesto que los portales del juego son conocedores de este hecho. No en vano, es en este deporte donde más tipos de ofertas diferentes se le proponen al jugador. ", "Al tradicional 1X2 se han incorporado en las últimas fechas otras modalidades distintas, como qué jugador abrirá el marcador, o el número total de goles que se anotarán en un partido, por exponer un par de casos sencillos de entre los muchos en que puede participarse… Todos estos grandes eventos deportivos, por su constitución y desarrollo, favorecen las apuestas en directo. ", "Durante los seis primeros meses de este año, movieron una cifra de 1.821 millones de euros, que supone un 30 % más con respecto al período anterior. Esta cantidad representa un 70 % del importe monetario total generado por las apuestas deportivas en el primer semestre que vertebra el año. Es uno de los muchos datos esperanzadores que dictan los informes sobre este sector en alza. "], "url": "https://www.esdiario.com/142289753/Las-apuestas-deportivas-baten-records-en-2016.html", "fake": false}