{
    "title": "El ISIS lanza una 'yihad animal': los islamistas empiezan a matar a nuestros perros",
    "subtitle": "",
    "text": [
        "Llamamiento del Estado Islámico, ahora, también contra los perros. El Islam ve a los canes y a la mayoría de mascotas como \"animales impuros\", que no deben vivir juntos a los hombres. Están a su servicio y deben ser adiestrados para custodiar la casa, cuidar el ganado o salir de caza. Dirigentes del ISIS han lanzado una 'yihad' contra nuestros animales de compañía a nivel mundial.",
        "Las autoridades españolas ya están investigando las recientes muertes por envenenamiento de más de una docena de perros en Lérida, una de las zonas con mayor presencia salafista de nuestro país.",
        "La oleada de fallecimientos caninos coincide con la campaña lanzada por los musulmanes en la red y numerosos blogs islámicos con sede en España. Todos los perros han fallecido por envenenamiento o degollados.",
        "Este verano, dos grupos islámicos con sede en Lérida ya pidieron a los funcionarios regular la presencia de animales en espacios públicos para evitar \"ofender a los musulmanes\". Exigen que se prohíba su presencia en los transportes públicos o que puedan compartir espacio con personas al aire libre.",
        "Según argumentan, los perros \"violan la libertad religiosa\" y su derecho a vivir de acuerdo a los principios del Corán.",
        "El Islam prohíbe tener perros, y el castigo para el que lo hace es perder una o dos de sus qiraats de sus hasanaat (buenas acciones) de cada día. Se ha hecho una excepción en el caso de tener perros para la caza, entrenados para custodiar el ganado o para vigilar la casa. Son palabras literales recogidas en el foro islámico islamqa.info.",
        "Arabia Saudí ya anunció recientemente que castigará con la pena de muerte al que desafíe la sharia y decida tener perros en casa. Lo hizo a través del Presidente de la Comisión para la Promoción de la Virtud y la Prevención del Vicio, conocido como muttawa o policía religiosa, una autoridad en el país.",
        "\"Indudablemente el perro es un animal inmundo\". \"No sólo no puede ser sacado a paseo, ni siquiera ser tenido dentro de los muros de casa o en el jardín propio\".",
        "Lérida es una de las ciudades con un mayor índice de población musulmana, ya por encima del 20% del censo.",
        "'Toda Europa será musulmana: nosotros tenemos muchos hijos y ellos prefieren tener un perro o un pez'"
    ],
    "url": "https://www.mediterraneodigital.com/espana/andalucia/el-isis-lanza-una-yihad-animal-los-islamistas-empiezan-a-matar-a-nuestros-perros.html",
    "fake": true
}