{"title": "Telefónica sube 5 euros sus tarifas altas de Movistar Fusión y hasta 13 las nuevas modalidades con Netflix", "subtitle": "", "text": ["Movistar sube precios en algunas de sus tarifas; inevitablemente, en todas las que sumen Netflix, que se integra en la plataforma televisiva de Telefónica desde la próxima semana, pero también en otras modalidades altas de paquetes. Así, antiguas modalidades de la categoría Fusión se encarecen. Telefónica, claro, ofrece alternativas: completar servicios, mejorar catálogos. En definitiva, pasar a las nuevas opciones de la compañía lanzadas en octubre. A quien tiene fútbol, se le ofrece series... y viceversa. La compañía intenta rentabilizar sus acuerdos comerciales mediante el fomento de sus ofertas convergentes más completas. Por un lado, necesita poner en valor el desembolso realizado por los derechos deportivos; desde este lunes, dar cabida a su acuerdo para integrar Netflix. ", "Ese servicio televisivo estará disponible desde la próxima semana y se dará a conocer el día 10, en una presentación a medios. Según fuentes de este diario, se ha trabajado con una integración en distintos niveles de usabilidad, con un interfaz bajo demanda similar al que Netflix ha establecido con Comcast en EEUU y con Sky en Reino Unido. Si un usuario consulta Movistar, tendría ante sí Netflix, integrados los contenidos de ésta como parte de las opciones disponibles, tanto en un carrusel propio como en las búsquedas. No hay que olvidar que tanto Vodafone como Orange ya daban cabida a Netflix, antes que Telefónica, en sus respectivas plataformas de televisión.", "Las tarifas relativas a Netflix ya se conocen, aunque aún no se hayan comunicado. Telefónica las subió a internet y quedaron capturadas en distintas webs, como Xataka. Los paquetes nuevos resultantes son estos:", "La versión para dos cuentas simultáneas. Se consigue con un incremento de 10 euros al precio de Movistar Fusión Selección o de Movistar Fusión Total (esta última subiría hasta 140 euros con Netflix). Si el cliente tiene Fusión Total Plus, añadir Netflix tiene un coste de 5 euros al mes (se alcanzarían los165). No obstante, en estos casos se ahorraría con respecto a cualquier contratación en paralelo de Movistar y Netflix, ya que las opciones de esta plataforma son la básica de 8 euros, la estándar de 11 y la premium de 14. ", "La versión para cuatro cuentas simultáneas en Netflix. La contratación incrementaría en 13 euros los pagos por Fusión Selección o por Fusión Total -ésta crecería hasta 143-. En el caso de contar con Fusión Total Plus, se suman 8 euros y se llega al máximo, la cantidad de 168 euros al mes. ", "Al margen de ese acuerdo con el principal servicio mundial de streaming, en Telefónica sube el precio de los antiguos paquetes de alta gama, con la puerta abierta para contratar alternativas como las que se pusieron en marcha el pasado mes de octubre. A partir del 5 de febrero, se produce un aumento de 5 euros que prácticamente empuja al salto de categoría.", "Fusión+ Fútbol Total y Fusión+ Ocio Total. Se incrementa de 125 a 130 euros. Por lo tanto, un cliente de esta opción podría pasar por el mismo precio de 130 a Fusión Total. Si formaba parte de la base de clientes de fútbol, ganaría Movistar Series y Movistar Estrenos, mientras que conseguiría todo el fútbol si se enmarcaba dentro de los usuarios de Ocio. ", "Fusión+ Premium. Hay subida de 5 euros, de 150 a 155 si se cuenta con dos líneas móviles y de 175 a 180 si se tienen cuatro. ", "Cabe destacar que Telefónica ya ha subido recientemente precios en móvil, internet y fijo. Le ha llegado el turno a las ofertas convergentes, si bien algunos precios se mantienen:", "Fusión#0. El precio se mantiene y se invita a acceder al nuevo portfolio, en el que existe la modalidad Fusión 0, con el canal #Vamos y un precio menor (55 euros frente a 60)", "Fusión Series. Tampoco se aumenta y se busca que el usuario entre en el fútbol, por el que Telefónica ha realizado un fuerte desembolso: Fusión Base incluye Movistar Partidazo, Liga y #Vamos por un precio de 72 euros, por los 77 de Fusión Series.", "Fusión+ Fútbol y Fusión+ Ocio. Experimentan una subida de 5 euros. En este caso se quiere movilizar al cliente hacia Fusión Selección, ganando Series si se era cliente de Fútbol, y una de las dos opciones de futbol (toda la Liga o Champions más Europa League) si era cliente de Ocio. No hay cambio en la factura, que se estanca en 95 euros."], "url": "https://www.elmundo.es/economia/ahorro-y-consumo/2018/12/06/5c0912e3fc6c83685d8b47d0.html", "fake": false}