{"title": "Guerra de príncipes", "subtitle": "Un juez decide secuestrar un patrimonio de 1.800 millones por la disputa en una familia noble italiana", "text": ["Hay trapos sucios en todas las familias. También en uno de los pocos linajes aristocráticos de Italia, con un patrimonio de 1.800 millones de euros y una colección inigualable de 623 esculturas grecorromanas, la mayor del mundo que se encuentra en manos privadas. Los tesoros del príncipe Alessandro Torlonia, muerto el año pasado, se encuentran estos días en las cabeceras italianas por una disputa muy sonada: sus cuatro hijos están en guerra abierta por una de las más suculentas herencias que se recuerdan en el país transalpino.", "Tanto es así, que el juez Fulvio Vallillo, del Tribunal Civil de Roma, ha dispuesto el secuestro judicial del patrimonio entero de la familia, las esculturas grecorromanas y otra colección de arte etrusco, pero también el monumental  palazzo Torlonia, en la Via della Conciliazione (a dos pasos del Vaticano), Villa Albani y Villa Deliza Carolina, en Castel Gandolfo. Todo queda inutilizable hasta que el patrimonio sea catalogado y estimado para dividirlo entre los cuatro herederos.", "Quien ha acudido ante los tribunales es Carlo Torlonia, el primogénito del príncipe Alessandro, que denuncia que sus hermanos Paola, Francesca y Giulio le alejaron de su padre en los últimos años de vida para quedarse con la herencia.", "Según ha contado su abogada, Adriana Boscagli, sólo después de la muerte de Alessandro Tornolia Carlo descubrió “las cartas de la enfermedad, cuentas corrientes cerradas poco antes de la muerte, cajas cerradas y listas para ser enviadas a otra parte”. También alega que los hermanos se reunieron sin decírselo y que hubo donaciones hacia ellos, incluyendo el  palazzo Torlonia, en la fase terminal de la ­enfermedad.", "El testamento en cuestión es de noviembre del 2016, una época en la que, según el primogénito, “no conseguía contactar con el padre ni tan sólo por comunicaciones telefónicas, que venían filtradas por la hermana mayor o por su secretaria, que decían que estaba en un óptimo estado de salud”. Carlo Torlonia asegura que se enteró por la prensa de la creación de la Fundación Torlonia, creada en el 2014 para gestionar todas las colecciones de arte. “Ni yo ni mis hijos teníamos ningún papel en ella”, protesta el primogénito, que también denuncia que sus hermanos han intentado trasladar esculturas al extranjero. Por lo que denuncia, podrían haber querido vender la gran colección de mármoles en un acuerdo entre la fundación, el Paul Getty Museum de Malibú y el Gobierno para una operación de recapitalización de la Banca de Fucino, propiedad de la familia. Para el juez, dado que los bienes son de un valor histórico y hay pruebas de la oferta, el secuestro judicial “es el elemento idóneo para asegurar la conservación íntegra del patrimonio” hasta una decisión final.", "En un comunicado, los otros hermanos aseguran que nunca han querido utilizar ninguna obra de arte como garantía para la Banca del Fucino o su recapitalización y aseguran que recurrirán la decisión del juez. “No hay ningún riesgo de la dispersión del patrimonio artístico de la familia Torlonia porque las más de 620 obras de arte están todas catalogadas y vinculadas y por lo tanto no son exportables, ni siquiera temporalmente, sin la previa autorización” del Ministerio de Cultura italiano, explican.", "Según cuenta Claudio Rendina en  Las grandes familias de Roma, la historia de la familia Torlonia se remonta a un francés, Benedetto Tourlonias de Puy-de-Dôme, padre de Marino Torlonia, que se mudó a Roma en 1750. Su hijo, Giovanni, hizo carrera como agente del banquero alemán Fürsterberg y durante la dominación francesa de Roma logró el favor de la familia Bonaparte y la aristocracia pontificia. Se hizo tan rico que compró suntuosas propiedades y títulos nobiliarios. Uno de sus herederos, Leopoldo, llegó a ser alcalde de Roma a finales del siglo XIX. Es una de las pocas familias aristocráticas italianas que sobrevivieron a la reconstrucción de la corte papal en 1969, y todavía hoy tienen el honor hereditario de ser príncipes asistentes al trono papal. Su fama y riqueza es tan conocida que incluso se han escrito poemas sobre ella. Pero ahora todo podría quedar en entredicho por una disputa familiar. Sucede en las mejores familias."], "url": "https://www.lavanguardia.com/internacional/20181205/453357725378/juicio-herencia-principe-alessandro-torlonia-hijos-italia.html", "fake": false}