{
    "title": " Aprobada la polémica ley que permitirá a los partidos políticos acceder a tus datos",
    "subtitle": "",
    "text": [
        "El Pleno del Senado ha aprobado definitivamente el Proyecto de Ley Orgánica de protección de datos personales y garantía de los derechos digitales, con el voto en contra de Unidos Podemos, Compromís, Nueva Canarias y Bildu, en medio de la polémica por el artículo ’58 bis’ sobre utilización de medios tecnológicos y datos personales en las actividades electorales de los partidos políticos.",
        "El texto del Proyecto de ley ha salido adelante en la Cámara Alta tal y como se aprobó en el Congreso de los Diputados ya que PSOE y PP han rechazado todas las enmiendas que habían sido presentadas por Compromís, Ciudadanos, PDeCAT y Unidos Podemos – En Comú Podem – En Marea. La iniciativa legislativa comenzó su tramitación con el PP en el Gobierno. De este modo, sale directamente para su publicación en el Boletín Oficial del Estado (BOE) y su aplicación.",
        "Protección de Datos vigilará con rigor a los partidos con la nueva ley mientras se anuncian recursos al TC.",
        "La polémica de esta ley ha surgido a raíz del citado artículo ’58 bis’ que establece que “la recopilación de datos personales relativos a las opiniones políticas de las personas que lleven a cabo los partidos políticos en el marco de sus actividades electorales se encontrará amparada en el interés público únicamente cuando se ofrezcan garantías adecuadas”.",
        "Además, el nuevo artículo indica que “los partidos políticos, coaliciones y agrupaciones electorales podrán utilizar datos personales obtenidos en páginas web y otras fuentes de acceso público para la realización de actividades políticas durante el periodo electoral”.",
        "En este contexto, Unidos Podemos – En Comú Podem – En Marea en el Senado ha elaborado una Propuesta de Modificación al dictamen del Proyecto de la Ley Orgánica de Protección de Datos para que el artículo se retirase, pero ha sido rechazada por todos los grupos parlamentarios.",
        "“La aplicación de este texto que puede dar vía libre a los partidos políticos para elaborar perfiles ideológicos de los ciudadanos y ciudadanas. La actual legislación otorga a los datos ideológicos de la ciudadanía una protección de carácter especial. Sin embargo, la nueva LOPD supone una peligrosa involución en este sentido. Resultaría muy peligroso que los partidos políticos tuvieran vía libre, sin previa autorización, para contactar con los ciudadanos y ciudadanas de nuestro país, realizar perfiles ideológicos y, además, almacenarlos para fines distintos a los electorales”, ha indicado la senadora Celia Cánovas.",
        "Para la senadora de Unidos Podemos, la nueva norma “puede abrir la puerta a que sus opiniones políticas sean grabadas y almacenadas”. “En un momento en el que grupos de extrema derecha utilizan las denominadas ‘fake news’ (noticias falsas) para difundir sus mensajes, es alarmante que esta ley deje un cauce abierto para que una información que pertenece a la propia ciudadanía pueda utilizarse para estos fines”, ha apostillado.",
        "PODEMOS ANUNCIA QUE LA RECURRIRÁ AL TC",
        "Tras haber sido aprobada en los términos, la parlamentaria de Unidos ha anunciado que la formación impulsará su modificación mediante una Proposición de Ley Orgánica y recurrirá al Tribunal Constitucional el redactado.",
        "Por su parte, la senadora socialista Begoña Nasarre ha defendido que esta ley “no permite el tratamiento de datos personales para la elaboración de perfiles basados en opiniones políticas”, pero, ante “las dudas” que ha despertado el polémico artículo, se ha mostrado partidaria de despejarlas en el desarrollo reglamentario y de que se pidan los informes jurídicos correspondientes, como ha planteado previamente el senador de ERC Miquel Ángel Estradé.",
        "Finalmente, la parlamentaria ‘popular’ María Rosa Vindel ha puesto de manifiesto que es una ley “muy consensuada” en el Congreso, y que modifica otras diez leyes “muy trascendentes”. “Es una buena ley, señorías a pensar de las alarmas que causa”, ha subrayado."
    ],
    "url": "http://www.alertadigital.com/2018/11/23/aprobada-la-polemica-ley-que-permitira-a-los-partidos-politicos-acceder-a-tus-datos-2/",
    "fake": false
}