{
    "title": "Cinco riesgos de beber agua helada",
    "subtitle": "Nos encanta beber agua muy muy fría en verano, pero un estudio señala que quizá no sea buena idea. ",
    "text": [
        "¿Recuerdas esa vez que fuiste al desierto y los bereberes te invitaron a beber té caliente? ¿No? Bueno, da igual. Seguro que alguien te ha contado alguna anécdota similar y te has quedado a cuadros. ¿Cómo pueden beber agua caliente para saciar la sed en lugar de tomarla fría o incluso helada como a ti te gusta en pleno verano? Pues bien, hay un estudio publicado en el European Journal of Pharmaceutical and Medical Research que habla de cinco riesgos.",
        "Interfiere con la digestión. Aunque no te lo creas, así ocurre según este estudio, que dice textualmente que puede resultar \"poco favorable para el tracto digestivo\". Esta es la razón por la que muchas personas creen desde siempre que no es buena idea beber agua tras la comida y que solo debe tomarse mientras se están tomando los alimentos. El estudio ahonda en la cuestión explicando que, al beber agua muy fría, el cuerpo dedica energía a regular la temperatura corporal en lugar de a digerir los alimentos.",
        "Engorda. El mismo estudio sigue dándonos disgustos. También señala que la costumbre puede llegar a engordarnos. La clave está según la investigación en que el agua demasiado fría puede endurecer las grasas de las comidas consumidas y, de este modo, crear depósitos de grasa en el intestino. Repetimos que es el European Journal of Pharmaceutical and Medical Research el que lo dice, ojo.",
        "Puede provocar dolor de garganta. Vaya, vaya. He aquí una advertencia que llevamos escuchando años y años y a la que nunca habíamos hecho ni el más mínimo caso. Pues al parecer es cierta. \"Tomar agua helada favorece que se forme una mucosidad extra en el organismo, lo que puede hacer que nuestro organismo sea más proclive a pillar un resfriado\". Lo que nos faltaba.",
        "Puede causar deshidratación. Es decir, provocar el efecto contrario al que buscamos cuando nos bebemos un vaso de agua fría. Lo que sucede en este caso es que se provoca una contracción de los vasos sanguíneos, lo que puede llevar a que se favorezca la deshidratación. Así de sorprendente y debido a una temperatura demasiado baja del H2O.",
        "Afecta al sistema inmune. Cuando ya parecía que no nos podía pasar nada peor por la ingesta de agua helada, nos encontramos con otro efecto secundario. Al parecer, también causa una caída en el ritmo cardiaco, según otro estudio elaborado por el Instituto de Medicina Tradicional de Taiwan. Quizá nos lo pensemos la próxima vez antes de tomar de un trago un vaso de agua de la nevera."
    ],
    "url": "https://www.antena3.com/recetas-cocinatis/comer/cinco-riesgos-beber-agua-helada_201806275b339f5e0cf2ac5d68570149.html",
    "fake": true
}