{
    "title": "Llega a España el radar ‘invisible’. Tráfico pone en servicio 50 equipos ilocalizables para los detectores",
    "subtitle": "Utiliza bandas de frecuencia muy altas que no identifican los dispositivos de alerta para conductores. Se utiliza en varios países europeos",
    "text": [
        "Se trata de cincuenta nuevos coches camuflados que la Benemérita ya tiene a su disposición, y que en las próximas semanas comenzarán a circular por autovías y carreteras comarcales españolas, sobre todo en puntos negros de alta siniestralidad.",
        "Según confirman a El Confidencial Digital fuentes oficiales de la Dirección General de Tráfico (DGT), estos vehículos sustituirán a una parte de la flota actual y no supondrá un aumento de los radares.",
        "El modelo elegido es el Citröen C4 Picasso, de tipo monovolumen, en colores gris y verde. Llevarán discretamente instalado el sonar del radar en un pequeño agujero situado en el panel frontal, donde se encuentra la rejilla de ventilación del motor. Una zona muy difícil de visualizar para los conductores.",
        "Estos radares móviles suponen un salto cualitativo para Tráfico, ya que irán equipados con un nuevo modelo de cinemómetro fabricado por la empresa española Tradesegur, denominado ‘Multiradar C’.",
        "‘Invisible’ para los antiradar",
        "El vehículo apenas llamará la atención, pero su localización se complica aún más ya que este modelo de radar es prácticamente indetectable para los localizadores de controles de velocidad, cuyo uso se ha generalizado entre conductores.[OBJECT]",
        "Estos dispositivos, que alertan con un pitido de la cercanía de un radar de la DGT, captan las frecuencias a las que funcionan los cinemómetros de la Guardia Civil. Desde las más bajas frecuencias –las más fáciles de detectar- hasta otras más altas.",
        "Sin embargo, el nuevo ‘Multiradar C’ funciona a bandas de frecuencia muy superiores a las habituales. Quedará fuera del espectro del 95 por ciento de los localizadores más usados en España. La presencia de las ondas en el aire de este artefacto es mucho más corta y, por tanto, resulta prácticamente indetectable.",
        "Esta tecnología ya se usa en bastantes países de la Unión Europea pero hasta ahora no estaba presente en España.",
        "Hasta seis carriles y con escasa luz",
        "El nuevo radar está preparado para medir la velocidad exacta de vehículos incluso en tramos de gran concentración de tráfico. Con un solo aparato se puede monitorizar la circulación de hasta seis carriles. Por otro lado, la fotografía, en la que se muestra fecha y hora y otros datos imprescindibles para la denuncia, queda encriptada con un sistema que impide cualquier falsificación.",
        "Estos cincuenta vehículos que Tráfico pone en circulación ahora llevan instalado un flash en la zona donde el fabricante del coche suele instalar los faros antiniebla. Se dispara automáticamente cuando un sensor detecta condiciones lumínicas difíciles."
    ],
    "url": "https://www.elconfidencialdigital.com/articulo/seguridad/Llega-Espana-DGT-ilocalizables-detectores/20150522124717077320.html",
    "fake": true
}