{
    "title": "La Casa Blanca de Donald Trump elimina el español de su página 'web'",
    "subtitle": "El presidente republicano cierra las cuentas oficiales del Gobierno en castellano en redes",
    "text": [
        "Al mediodía del viernes 20, mientras el recién investido Trump pronunciaba su discurso inaugural, la nueva Casa Blanca cambiaba rápidamente de manos, analógica y digitalmente. La cuenta de Twitter del presidente Obama pasó a ser la de Trump, y lo mismo sucedió con la página web de la Casa Blanca, que rápidamente colocó en portada una foto del nuevo mandatario. Pero no fue ese el único cambio. Además de variar y recortar sustancialmente los enlaces a los “asuntos” del nuevo Gobierno —temas destacados en la web de Obama, como la política sobre cambio climático, Cuba o el pacto nuclear con Irán fueron eliminados—, hay otro botón que desapareció: “En Español”.",
        "Este enlace ligaba a la web en castellano de la presidencia y en la que además de los temas de la página principal en inglés, se destacaban intereses especiales de la comunidad hispana, como las acciones ejecutivas de Obama para regularizar temporalmente a centenares de miles de jóvenes indocumentados, el programa de acción diferida conocido como DACA.",
        "Durante los dos mandatos de Obama, la Casa Blanca también mantuvo un blog en español con temas de interés específico para la comunidad hispana, desde cuestiones relacionadas con la inmigración, a la normalización de relaciones con Cuba o la crisis económica de Puerto Rico.",
        "Pese a la patente predilección del nuevo presidente por Twitter como medio de comunicación —además de su nueva cuenta oficial sigue manteniendo y usando la suya privada—, la versión en español de la cuenta de la Casa Blanca también ha quedado paralizada. El último tuit en español es del 13 de enero, bajo la cuenta aún en manos de Obama.",
        "Tampoco hay por el momento, como sí lo hubo durante la era Obama, un portavoz de prensa específicamente dedicado a los medios en español y a temas de interés hispano.",
        "Que los hispanos no son una prioridad para el nuevo presidente quedó claro durante la larga campaña electoral, en la que demonizó a los inmigrantes latinoamericanos y puso contra las cuerdas al principal país de origen de la comunidad hispana de EE UU, México. La única expresión en español que usó el entonces candidato republicano fue el despectivo bad hombres con el que se refirió, durante el último debate presidencial con la demócrata Hillary Clinton, para referirse a los inmigrantes “ilegales peligrosos” que ha prometido deportar.",
        "Trump además criticó a uno de sus rivales, Jeb Bush, por hablar español durante la campaña.",
        "“Tenemos un país donde, si te quieres integrar, tienes que hablar inglés. Necesitamos que haya integración para tener un país. No soy el primero en decir esto. Este es un país donde hablamos inglés, no español”, dijo durante un debate republicano en septiembre de 2015. Un año largo y una victoria electoral después, no parece que Trump haya cambiado de opinión."
    ],
    "url": "https://elpais.com/internacional/2017/01/22/estados_unidos/1485105920_597756.html",
    "fake": true
}