{
    "title": "El Parlamento Europeo estudia una petición para prohibir la tauromaquia",
    "subtitle": "                Denuncia que “las corridas de toros y demás festejos ni son, ni nunca han sido, parte de la cultura española”            ",
    "text": [
        "Más de un año. Esto es lo que ha tenido que esperar una animalista para que su petición sobre la abolición de los festejos taurinos sea admitida para empezar su estudio, que no aceptada. Aún así, cabe destacar que, por primera vez, Bruselas estaría estudiando y valorando la posibilidad de que la tauromaquia fuera prohibida en España.",
        "A lo largo de once páginas, la animalista Laura Folch del Cerro, ha intentado desmontar la afirmación de que los toros son parte de la cultura de España, el principal muro para que en este país se ponga fin a ‘fiestas’ tan cueles como el Toro de la Vega. La petición presentada denuncia que “las corridas de toros y demás festejos ni son, ni nunca han sido parte de la cultura española”.",
        "Elevando su petición a Bruselas, se pretende que España se convierta en uno de esos 65 países que ya han desarrollado leyes para la protección y defensa de los derechos de los animales. “De la misma manera que la protección del medio ambiente se convirtió en un nuevo campo del derecho internacional a finales del siglo pasado, la protección del bienestar animal es una preocupación creciente en el comienzo de este nuevo milenio”, asegura para denunciar que “el hombre ha pasado de domesticar o comerse un animal a esclavizarlo y muchos pensamos que eso en inaceptable en el siglo XXII”.",
        "Por ello, en 2014 pidió ante el Parlamento Europeo “la abolición de la tauromaquia en España y de todas las variedades de festejos por infringir no solo los derechos de los animales, sino también los de la infancia”. Ahora, en 2016, la Comisión de Peticiones del Parlamento ha contestado su demanda. “Me complace comunicarle que se ha iniciado el examen de su petición. La comisión de peticiones considera que cumple los requisitos de admisión a trámite”, reza la carta que ha recibido.",
        "“Para ser la primera petición que entregamos, sabiendo todas las rechazadas, y siendo un grupo de amigos voluntarios, sin presupuesto, infrastucturas,  ni un local siquiera, supera cualquier expectativa que hubiéramos podido imaginar” ha explicado en declaraciones a ELPLURAL.COM Del Cerro. Sobre todo si se tiene en cuenta que otras organizaciones, de renombre e incluso con representación en el Congreso de los Diputados después de estas elecciones del 20-D, como es el partido animalista PACMA, llevan una década presentando peticiones similares. Todas infructuosas.",
        "\"Quiero recalcar que la autentica importancia de esta admisión a tramite es que al PACMA hace 10 años que les rechazan sistemáticamente la petición por el tema de tradición cultural\", ha añadido. “Siempre se ha presentado el Toro de la Vega reconociendo que es una tradición medieval española. Les daban la razón de antemano y se lo rechazaban. Nosotros lo hemos hecho al revés. ¿Quién ha dicho que sea una tradición española? Y además lo hemos demostrado”.",
        "No es cultura ni tradición española",
        "Según defiende la animalista en su escrito, los festejos o corridas de toros “jamás han sido ni cultura ni tradición española” y es más, asegura que “no lo inventaron los españoles, si no que durante siglos fue entretenimiento de masas en toda Europa, hasta su abolición cuando llegó la Ilustración en el siglo XVIII”.",
        "Viola los principios de la UNESCO",
        "Dejando a un lado las ‘supuestas tradiciones españolas’, Del Cerro no ha dudado en tirar de textos legales y, punto por punto, ir desmontando y explicando cada uno de los derechos, resoluciones y textos que se violan con la tauromaquia en nuestro país, empezando por lo defendido en la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO).",
        "En la petición se subraya que cualquier celebración que lleve consigo el sufrimiento de un animal no cumple los requisitos de este órgano porque “no goza de la aceptación y no genera orgullo en la mayoría de los ciudadanos de los países y las ciudades en las que se lleva a cabo, lo cual fue claramente manifestado a través de su prohibición en Cataluña y en las Islas Canarias”.",
        "Un centenar de activistas y simpatizantes de los colectivos AnimaNaturalis y PETA han protestado hoy ante la plaza de toros de Pamplona contra los espect\\u00e1culos taurinos que la pr\\u00f3xima semana tendr\\u00e1n lugar en el coso con motivo de las fiestas de San Ferm\\u00edn. EFE\"}}]] Un centenar de activistas y simpatizantes de los colectivos AnimaNaturalis y PETA han protestado hoy ante la plaza de toros de Pamplona contra los espectáculos taurinos que la próxima semana tendrán lugar en el coso con motivo de las fiestas de San Fermín. EFE\n\n",
        "No respeta los derechos de la infancia",
        "Del mismo modo, defiende que varios artículos de la Declaración de los Derechos del Niño de 1959 se ven claramente violentados. En este texto se reconoce en su artículo 10 “el derecho a ser criado con un espíritu de comprensión, tolerancia, amistad” de lo que se desprende, en su opinión, que “hay que alejar a la infancia de la participación y observación de actos y espectáculos que supongan el sufrimiento y maltrato de los animales, como forma de conseguir una sociedad futura más pacífica y con mayor empatía hacia el sufrimiento y que rechace cualquier forma de violencia”.",
        "Hasta tal punto que el Comité de los Derechos del Niño de la ONU, en su informe de 31 de enero de 2014, se muestra partidario de una \"eventual\"prohibición de la participación de los menores en las corridas de toros, tanto siendo toreros como espectadores.",
        "Incompatible con la Declaración Universal de los Derechos de los Animales",
        "En 1997, la UNESCO y la ONU aprobaron la Declaración Universal de los Derechos de los Animales que es manifiestamente incompatible con la celebración de la tauromaquia.",
        "“Todo animal tiene derecho al respeto”, “el hombre, como especie animal, no puede atribuirse el derecho de exterminar a los otros animales o de explotarlos, violando ese derecho” o “ningún animal será sometido a malos tratos ni a actos crueles” son algunos de sus artículos.",
        "Admitida para su estudio",
        "La petición terminaba asegurando que, tras haber demostrado que la tauromaquia viola textos universales de protección de derechos, debería de ser suficiente para que “el Parlamento europeo hubiera tomado ya medidas al respecto, acabando con estas crueles y sangrientas prácticas que solo son un residuo de siglos del maltrato animal en toda Europa”.",
        "Finalmente, Bruselas estudiará todos los puntos presentados con el fin de decidir si los festejos con toros deben ser prohibidos en España o no.\n"
    ],
    "url": "https://www.elplural.com/politica/espana/el-parlamento-europeo-estudia-una-peticion-para-prohibir-la-tauromaquia_77233102",
    "fake": true
}