{"title": "Suiza avisa de que no autorizará una extradición por “delitos políticos”", "subtitle": "Un portavoz del gobierno helvético matiza que el caso de Anna Gabriel deberá ser “analizado con precisión”", "text": ["El Gobierno suizo ha dicho este martes que “a priori” el caso de la dirigente de la CUP, Anna Gabriel, parece estar ligado a delitos políticos que en Suiza no tienen base jurídica, por lo que una eventual solicitud de extradición o de asistencia jurídica por parte de España sería probablemente rechazada.", "No obstante, una eventual solicitud por parte de España a Suiza “debería ser analizada con precisión”, ha subrayado a la agencia Efe Folco Galli, un portavoz del Departamento de Justicia, quien ha recalcado que hasta el momento no ha llegado ninguna petición a dicho Departamento (Ministerio). “En virtud de la base jurídica que rige la colaboración de asistencia legal entre Suiza y España (...) Suiza no autoriza, como la mayoría de los demás Estados, ninguna extradición ni tampoco ninguna otra forma de ayuda jurídica por delitos políticos”, ha señalado.", "Ha añadido que, “según las informaciones de medios de comunicación, a priori se trataría de delitos políticos de los que se acusa a la política catalana”, y que “por tanto Suiza no tramitaría una eventual solicitud de extradición ni tampoco una petición de asistencia judicial”.", "Gabriel debía comparecer este miércoles ante el Tribunal Supremo (TS) como investigada por rebelión en la causa abierta por el proceso independentista en Catalunya, pero anunció hoy en un diario suizo que no lo hará.", "En una entrevista en la radiotelevisión pública francófona, Anna Gabriel dijo que está dispuesta a pedir asilo en Suiza, aunque asume que el juez que instruye el caso pueda pedir mañana mismo a Berna su extradición. Ella y su abogado en Suiza, Olivier Peter, consideran que una solicitud del juez sería “ilícita”. Argumentan que está siendo “perseguida por motivos políticos” en España y que “no recibiría un juicio justo” e imparcial en ese país.", "Gabriel, que habla perfectamente francés y de momento solo ha hablado con medios suizos, dijo hoy que si se queda en Suiza intentará reanudar su carrera académica, ya que ha sido profesora de Derecho en Barcelona, y que si España solicitara su extradición “solicitaré asilo político” en el país alpino."], "fake": true}