{
    "title": "Antonio Banderas y Penélope Cruz, nominados a los Globos de Oro",
    "subtitle": "Entrevista a Antonio Banderas, protagonista de Genius: \"Picasso es difícil de definir en una obra\"Penélope Cruz, espectacular e irreconocible como Donatella VersaceRoma: la memoria milagrosa del cine perfecto",
    "text": [
        "Vice, película biográfica sobre el ex vicepresidente estadounidense Dick Cheney protagonizada por Christian Bale, y Ha nacido una estrella llevarán la voz cantante en la gala de los Globos de Oro del próximo 7 de enero en Los Angeles. La primera, escrita y dirigida por Adam McKay, llegará como la más cargada de la noche con seis nominaciones, con el debut como director de Bradley Cooper a escasa distancia, con cinco menciones. Huele a que podría ser una noche inolvidable para el actor de Philadelphia y su compañera de reparto, Lady Gaga. Ambos optan al premio a mejor actor y actriz en categoría de drama. ",
        "También con cinco nominaciones se presentarán The Favourite, protagonizada por Emma Stone y Rachel Weisz, y Green Book, la historia del pianista de jazz Don Shirley. Por detrás, con cuatro, la propuesta de Spike Lee, BlacKkKlansman, y El regreso de Mary Poppins. Sus protagonistas, Emily Blunt y Lin-Manuel Miranda, optarán a un premio por su trabajo en categoría individual. ",
        "La gala contará con presencia española de mano de dos habituales en estas lides, Antonio Banderas y Penélope Cruz, ambos nominados por su trabajo en televisión. El malagueño competirá en la categoría de mejor actor de serie limitada o película televisiva por Genius: Picasso, mientras que Cruz lo hará como mejor actriz de reparto de una serie de televisión por El asesinato de Gianni Versace. Para ambos es su cuarta nominación.",
        "A priori, Bradley Cooper, nominado también como mejor director por su ópera prima, compartirá protagonismo con el mexicano del momento en Hollywood, Alfonso Cuarón. Su dolorosa visión de la infancia, Roma, recibió tres nominaciones, incluyendo la de mejor director y mejor guión. Además es la gran favorita para hacerse con el Globo de Oro a mejor película extranjera, una categoría en la que competirá con Capernaum, Girl, Never Look Awayy Shoplifters, y en la que no estará Cold War, del polaco Pawel Pawlikowski. ",
        "La que sí ha pasado el corte de manera imponente es Black Panther. En el año en que se barajó introducir en los Oscar una categoría para las cintas más populares, el segundo título más taquillero del año se metió en la categoría de mejor película de drama. Se jugará sus bazas con Ha nacido una estrella, El blues de Beale StreetBlacKkKlansman, y Bohemian Rhapsody. ",
        "La disputa del Globo de Oro a la mejor comedia estará entre Vicey El regreso de Mary Poppins, con Crazy Rich Asians, La favoritay Green Book completando el cartel. ",
        "En cuanto al premio a mejor actriz de drama, las apuestas se inclinan por Lady Gaga, que se las verá con Glenn Close, Nicole Kidman, Melissa McCarthy y Rosemund Pike. En el capítulo de los actores, Cooper es la opción más visible frente a Willem Dafoe, Lucas Hedges, Rami Malek y John David Washington.",
        "Interesante se antoja la disputa en la categoría de mejor película animada. El extraordinario trabajo de Wes Anderson, Isle of Dogs, se las verá con una de las sensaciones de la temporada, Ralph Breaks the Internet, de Rich Moore y Phil Johnston."
    ],
    "url": "https://www.elmundo.es/cultura/2018/12/06/5c09293521efa0cd758b48a1.html",
    "fake": false
}