{"title": "Podemos creará en España las nuevas playas para mujeres musulmanas", "subtitle": "", "text": ["Ha sido una de las últimas peticiones de la comunidad musulmana que ha revolucionado internet, foros y redes sociales. Un colectivo islamista solicitaba formalmente al Gobierno marroquí la instauración 'por ley' de 'playas privadas' para goce y disfrute de las mujeres musulmanas.", "\"Las mujeres desobedecen a Alá si se desnudan delante de los hombres\", escribía Noor Alhoda una de las organizadoras en el evento de Facebook que ella misma ha creado, reclamando una playa en la que puedan disfrutar plenamente de un espacio en el que bañarse con libertad, sin estar obligadas a cubrir sus cuerpos, rostros ni cabezas en medio de la ola de calor que ha llegado a Marruecos este verano.", "\"Después del fin del Ramadán, todo el mundo quiere disfrutar de las vacaciones de verano, pero las mujeres no pueden disfrutar de la fiesta y de la natación igual que los hombres\", señalan en esta convocatoria, que tiene ya más de 3.000 seguidores.", "El creciente y reciente fenómeno de la violencia machista y el acoso sexual en las calles y playas de Tánger es uno de los principales motivos que señalan para sustentar y apoyar su incitativa. Hace menos de un mes que una madre con una niña en los brazos fue perseguida y acosada por un grupo de hombres en uno de las áreas más transitadas de Tánger por vestir un vestido ceñido y que mostraba sus piernas. Es el pan de cada día en las playas de la zona, tal y como señalan las que reclaman unos kilómetros de arena y mar, exentos de hombres, de miradas clavadas y de palabras non gratas.", "Podemos creará 'espacios lúdicos' sólo para mujeres musulmanas", "Pues bien, la para algunos descabellada propuesta ya ha llegado a España en forma de caramelo electoral. No hay que olvidar que, por simple proximidad geográfica, nuestro país, es uno de los principales focos receptores de inmigración musulmana de toda la Unión Europea.", "Los círculos de Podemos han recogido el guante y ya se está trabajando para llevar a una de sus Asambleas Ciudadanas una proposición programática que, a buen seguro, no quedará exenta de polémica: la formación de Pablo Iglesias estudiarán crear 'espacios lúdicos públicos' para que las mujeres musulmanas no se sientan discriminadas y puedan disfrutar, plenamente, de la extensa costa española, uno de los principales reclamos turísticos de la Península Ibérica.", "Los contactos estarían siempre coordinados con los consistorios gobernados por las marcas blancas de Podemos, o aquellos Ayuntamientos con los que exista una \"buena sintonía política\", muchos de ellos controlados por coaliciones de izquierda gracias a los pactos post electorales después de las municipales del pasado 24 de Mayo.", "\"Igual que existen playas nudistas, o playas enfocadas específicamente para el público gay, podrían delimitarse zonas de playa sólo y exclusivamente para las mujeres musulmanas. No existe mayor demostración de libertad que la de respetar y permitir expresarse, completamente, a cada individuo en toda su extensión. Esa es la mayor demostración de tolerancia\".", "No es el primer guiño político de Podemos a la comunidad musulmana de nuestro país. El pasado mes de marzo, tal y como publicó, en rigurosa primicia informativa, la redacción editorial de Mediterráneo Digital, saltaba a las primeras planas de la prensa nacional la indisimulada intención del partido de Pablo Iglesias de prohibir las fiestas de 'Moros y cristianos', una arraigada tradición nacional que, sin embargo, fue considerada \"una ofensa y una provocación\" para el creciente colectivo islámico de nuestro país. \"Las celebraciones de Moros y Cristianos no tienen cabida en la España democrática\".", ">>>>>  Podemos prohibirá la tradición de los 'Moros y Cristianos' para no ofender al Islam"], "url": "https://www.mediterraneodigital.com/identitarios/ultimas-noticias-identitarios/identitarios-2/podemos-creara-en-espana-las-nuevas-playas-para-mujeres-musulmanas.html", "fake": true}