{
    "title": "  Quim Torra, el psicópata elegido por Puigdemont para presidir la Generalidad: “Se puede considerar al español como un elemento de la raza africana”",
    "subtitle": "",
    "text": [
        "Quim Torra, el aspirante a presidente tapadera de Carles Puigdemont, es bastante conocido por su actividad en las redes sociales y, sobre todo, por sus esquizofrénicos tuits escritos entre 2011 y 2015 en contra de España y de lo que representa nuestro país. Sin embargo, en 2016 decidió borrar todo tipo de huella de su pasado tuitero y crearse una cuenta y perfil nuevo en el que también hemos encontrado algunas polémicas perlas que permiten hacernos una idea del verdadero perfil del nuevo aspirante a inquilino de la plaza Sant Jaume.",
        "Ya en los años ochenta escribía en un panfleto que se preserva la Universidad Autónoma de Barcelona con las diferencias entre las supuestas razas catalana y española. Bebían de las mismas fuentes que Pujol y Barrera para alumbrar textos de esta índole:",
        "-Ha sido considerable a pesar de que no definitiva la influencia de árabes y moros, que se han mezclado con los autóctonos, en especial en el sur, dando un mestizaje que se reconoce por unos caracteres morfológicos externos (cabellos más oscuros y rizados y color de piel más oscuro y que es debido a un mayor poder pigmentario y no al sol), además, el ángulo anterior mandibular es inferior al del catalán. Se puede considerar aal español como un elemento de la raza blanca en franca evolución hacia el componente racial africano y semítico (árabe).",
        "-El coeficiente de inteligencia de un español y de un catalán según las estadísticas publicadas por el Ministerio de Educación y Ciencia español, da una clara ventaja a los catalanes.",
        "-La progresiva degradación racial español puede contagiarse a los catalanes debido a la fuerte inmigración. Los frutos se pueden ver si observamos la diferencia caracterológica entre el hombre del campo, no contaminado por la saga española, y el de las ciudades. El carácter trabajador y europeo del catalán es un factor anímico bien contrario al gandul y proafricano del español.",
        "-Por todo eso tenemos que considerar que la configuración racial catalana es más puramente blanca que la española y por tanto el catalán es superior al español en el aspecto racial.",
        "–”Los españoles en Cataluña son como la energía: no desaparecen, se transforman”.",
        "–”Franceses y españoles comparten la misma concepción aniquiladora de las naciones que malviven en sus Estados”.",
        "– “Fuera bromas. Señores, si seguimos aquí unos años más corremos el riesgo de acabar tan locos como los mismos españoles”.",
        "– “Los catalanes vamos en coches particulares y nos lo pagamos todo. No hacemos como los españoles”.",
        "– “Sobre todo, lo que sorprende es el tono, la mala educación, la pijería española, sensación de inmundicia”.",
        "–”Los catalanes votamos y los españoles vienen aquí a vigilarnos. Fuera de aquí de una vez. Dejarnos vivir en paz!”.",
        "–”Vergüenza es una palabra que los españoles hace años que han eliminado de su vocabulario”.",
        "–”Oír hablar a Albert Rivera de moralidad es como oír a los españoles hablar de democracia”.",
        "– “Los españoles solo saben expoliar”.",
        "–[A los del PSC] “Pobres, hablan el español como los españoles”.",
        " Apología de “Nosaltres Sols”",
        "Torra renueva la tradición racista y reivindica a grupos como Estat Català y Nosaltres Sols, “pioneros del independentismo”. “Siempre habían estado allá, mantenida la llama del recuerdo por un pequeño pero fidelísimo número de seguidores, lejos, empero, del catalanismo mayoritario, que transitaba por otra acera”, escribía en un artículo (2014) en el periódico El Punt-Avui. Y añadía: “En estos cien años en el que el catalanismo suspiraba por encontrar una grieta en la que encajar un proyecto común para España, ellos ya se habían dado cuenta de la absurdidad de esta locura bajo monarquías, repúblicas, dictaduras o democracias. Cuando año tras año se iban aprobando los presupuestos y pactos de gobernabilidad, ellos advertían que España nos expoliaba. Cuando en las manifestaciones se gritaba “som una nació”, ellos puntualizaban que una nación sin estado es un naufragio seguro. Cuando para unos, atrapados en la telaraña española, todo les parecía tan complicado, ellos en cambio planteaban argumentos sencillos y claros: libertad, democracia, justicia social, estado catalán”.",
        "La llama de los personajes a quienes admira Torra sigue muy viva. Prueba de ello es el Moviment Identitari Català, que se apresuró a felicitar al personaje sin disimular su entusiasmo. Son los mismos que se juntan cada 28 de abril delante del portal de los hermanos Badia para cantar “Els Segadors” y escuchar unas palabras de algún dirigente de relieve. Torra se ha curtido como orador en esa clase de actos."
    ],
    "url": "http://www.alertadigital.com/2018/05/13/quim-torra-el-psicopata-elegido-por-puigdemon-para-presidir-la-generalidad-se-puede-considerar-al-espanol-como-un-elemento-de-la-raza-africana/",
    "fake": true
}