{"title": "Los extranjeros compran más casas que nunca en España: quiénes son y dónde invierten", "subtitle": "Las compraventas por parte de foráneos aumentaron un 5,4% en el primer semestre del año", "text": ["Ni en la burbuja se vendían tantas. Las compraventas de casas por parte de extranjeros en España han marcado un nuevo récord. En el primer semestre del año se registraron 53.359 operaciones, según una estadística notarial difundida este martes. Es la cifra absoluta más alta de la serie histórica, que arranca en el primer semestre de 2007. Entonces, los compradores no españoles de viviendas eran muchos menos (unos 33.000), y la cifra se desmoronó en 2008 con la crisis. La recuperación comenzó a notarse a partir de 2014 y desde entonces casi todos los semestres se registró un crecimiento interanual de dos dígitos. De hecho, ese dato, el del crecimiento interanual, es el único borrón en la nueva marca: respecto al primer semestre de 2017 representa un crecimiento del 5,4%, el más bajo desde 2013.", "También en el precio medio por metro cuadrado de los inmuebles adquiridos por extranjeros se encuentra un pequeño punto de inflexión, que habrá que ver si se confirma en las próximas estadísticas. Se situó en 1.687 euros, una cifra que no mejora el semestre anterior (cuando el precio medio fue de 1.716 euros) por primera vez en cinco años. En cualquier caso, el importe sí crece un 0,9% interanual, por lo que los precios llevan subiendo respecto al mismo periodo del año anterior desde 2014.", "Y otra cosa que se mantiene invariable es que los británicos son los extranjeros que más casas compran en España. 7.613 operaciones de compraventa tuvieron como protagonistas a ciudadanos de Reino Unido, un 8,8% más que en el primer semestre del año pasado. Tampoco hay sorpresa en el segundo y tercer lugar del podio, que correspondió a franceses (4.211 operaciones, un 4,6% menos) y alemanes (4.138 operaciones, un 2,1% menos). Les siguen rumanos (3.872 compraventas) y marroquíes, que con 3.662 operaciones representan la primera nacionalidad no comunitaria. Además, adelantan a los italianos tras un crecimiento interanual del 28,8% para ponerse entre los cinco primeros puestos de la clasificación. Las otras dos nacionalidades que más crecieron fueron irlandeses (24,7%) y daneses (18,2%), mientras que las compras por parte de ciudadanos suizos se contrajeron un 13,2%.", "En cuanto a los lugares donde los extranjeros compran inmuebles, la Comunidad Valenciana sigue liderando el número de operaciones por un amplio margen. Fue el destino de 15.613 operaciones, casi una de cada tres compraventas se registraron allí, y además fue la comunidad que más creció (un 16,7% interanual) entre las que atraen a más extranjeros que buscan una casa en España. En segundo lugar repitió Andalucía, con 9.737 compraventas y un incremento interanual del 8,2%, y en el tercero quedó Cataluña, donde las operaciones (7.570) cayeron un 5,3% respecto al mismo periodo del año anterior. También descendieron las compras en Canarias, cuarta clasificada, con 5.312 operaciones (un 10,6% menos), mientras que Madrid fue el quinto destino predilecto de los extranjeros que compran casa con 4.911 operaciones, que suponen un 5,4% más que en el primer semestre de hace un año.", "La estadística notarial también diferencia entre extranjeros que tienen tarjeta de residencia y quienes no la tienen. Los primeros siguen dominando las compraventas con un 56% de las operaciones. Esta diferenciación se aplica a la hora de señalar cuáles son las dos nacionalidades más numerosas en cada comunidad autónoma, que en ocasiones puede repetirse.", "En la Comunidad Valenciana, por ejemplo, los británicos son la nacionalidad dominante sobre el total de compraventas en ambas categorías. Entre las operaciones que llevaron a cabo extranjeros con tarjeta de residencia en España, los ciudadanos de Reino Unido representaron un 12%, el mismo porcentaje que los rumanos. Entre las personas que invirtieron en una vivienda en territorio valenciano sin tener residencia en España, los británicos representaron un 21%, seguidos de los suecos con un 14%.", "En Andalucía sucede algo similar, con británicos y marroquíes empatados al frente de las compras de residentes (16% ambas nacionalidades), mientras que entre los no residentes se destacan los británicos (28%) sobre los suecos (13%),", "En Cataluña los marroquíes (13%) son la nacionalidad que más casas compra, por delante de los franceses (10%). Sin embargo, los franceses no residentes son los grandes líderes de esa categoría (44%) a mucha distancia de los alemanes (7%). Y en Madrid los rumanos (19%) son los extranjeros residentes que más casas compran, mientras que la mayoría de no residentes son chinos (18%) e italianos (7%).", "Alemanes, italianos y británicos copan las compras en las comunidades insulares. En Canarias la nacionalidad con mayor frecuencia entre los residentes es la italiana (31%) seguida de la alemana (12%), mientras que entre no residentes se intercambian esas posiciones y dominan los alemanes (20%) por un estrecho margen sobre los italianos (20%). En Baleares los alemanes dominan ampliamente ambas categorías, mientras que los italianos (15%) son los segundos más numerosos entre los residentes y los británicos (15%) entre los no residentes.", "En el resto de autonomías, los británicos fueron la comunidad más numerosa entre los no residentes en otros dos territorios de costa, mientras que solo dominaron las operaciones en uno interior. Se trata de Murcia, Asturias y La Rioja. En ese mismo segmento de extranjeros que no vive habitualmente en España, los franceses dominan todas las demás comunidades, Aragón, Navarra, País Vasco, Cantabria, Castilla y León, Castilla-La Mancha y Extremadura.", "La única excepción es Galicia, donde la nacionalidad más numerosa tanto entre no residentes como entre residentes es la portuguesa. En cuando a los residentes, salvo las excepciones antes citadas, rumanos y marroquíes se reparten como nacionalidad más numerosa entre todas las demás comunidades. Los ciudadanos de Rumanía fueron los más activos en las compraventas de Aragón, País Vasco, Cantabria, Asturias, La Rioja, Castilla y León y Castilla-La Mancha. Los de Marruecos fueron mayoritarios en Navarra, Extremadura y Murcia."], "url": "https://elpais.com/economia/2018/11/14/vivienda/1542193768_934754.html", "fake": false}