{"title": "Andalucía cierra la campaña más combativa", "subtitle": "Los partidos agitan los dos bloques extremos, ultraderecha y Gobierno \"socialista-comunista\", como acicate para lograr una alta participación", "text": ["Adiós a los abrazos, besos, regalos, selfis sin fin, kilómetros de carretera, degustaciones de productos típicos... La campaña para las elecciones andaluzas del próximo domingo, 2 de diciembre, las que darán paso a la XI legislatura, ha llegado este viernes por la noche a su fin con todos los partidos apelando a una movilización masiva para conseguir continuidad o cambio tras 36 años de Gobierno socialista. Con un PSOE al que todos los sondeos auguran ganador de los comicios, el margen que obtenga sobre su inmediato competidor puede ser decisivo para continuar o no gobernando ante una potencial suma de PP, Cs e incluso Vox, que algunos ven posible. La incertidumbre está en una horquilla de 4-5 escaños que podrían inclinar la balanza en un sentido u otro, con sus consecuencias en una lectura en clave nacional.", "La campaña comenzó con un pulso bajo por parte del PSOE, a quienes todos los sondeos daban ya como triunfador y que aspiraba a mirar a su derecha (Cs) e izquierda (Adelante Andalucía) en lo que Susana Díaz definió como \"Gobierno de banda ancha\". Visitó más pueblos que ningún candidato, besó a más señoras que nadie, pero el tono de su discurso distaba mucho de la conexión emocional de otras ocasiones; una estrategia, dicen los suyos, para desmarcarse de la crispación que traían otras formaciones.", "Frente a ella estaban los partidos del \"bloqueo\", como los denominó la presidenta socialista y candidata a la reelección: Adelante Andalucía, coalición a la que apenas mencionaba y que defendía que por vez primera había una alternativa de cambio a la izquierda del PSOE, y el bloque de la derecha, más preocupado por su propia pelea por un segundo puesto que garantizase o asentase su papel en el escenario nacional de cara al futuro. De hecho, tanto PP como Cs contaron con el protagonismo de sus máximos dirigentes, Pablo Casado y Albert Rivera, que no dudaron en plantear la cita andaluza como una primera vuelta de las elecciones generales y que acabaron contaminando el debate regional con la gestión del tema catalán, como se apreció en los dos debates a cuatro televisados.", "Pero la fragmentación del bloque conservador no solo ha escorado el mensaje más a la derecha, para disgusto de los dirigentes regionales del PP, sino que ha dado lugar a la aparición de un nuevo actor, Vox, al quien incluso el sondeo preelectoral del CIS auguró su entrada en el Parlamento regional. Los populares han reconocido que allí radican parte de sus votantes descontentos, que antes solo se fugaban a Cs, y no han dudado en lanzarles guiños o reconocer sin ambages que, si logran representación parlamentaria, contarán con ellos para desalojar al PSOE y conseguir el ansiado cambio después de 36 años.", "Adelante Andalucía está confiada en que la fragmentación de la derecha es tal que acabará penalizando a estos partidos a la hora de sumar los escaños que llegan a los partidos con el sistema de restos. Los beneficiados, aseguran, serán ellos, pero también el PSOE, como concedió ayer el propio Casado. \"Por unas décimas de voto, los últimos escaños que se conceden en cada provincia pueden dar un cambio o continuidad\", insistió, apelando al voto útil a su partido para no perder esos restos.", "En las filas socialistas sí se han encendido las alarmas, porque menos de 42 escaños le complicaría sobremanera las cosas a Díaz; de ahí que haya sido la propia candidata quien en los últimos días se ha encargado de agitar el fantasma de un gobierno \"xenófobo y machista\" con Vox, y que no cese de buscar una movilización masiva. Su temor es que el votante socialista menos ilusionado se acabe quedando en casa porque sabe que su equipo ganará. De ahí sus llamadas a la militancia para que vayan puerta a puerta para \"ganar, pero ganar bien\". Es más, tras unos primeros momentos reacia a contaminar el discurso andaluz, ha terminado reconociendo que su victoria en Andalucía servirá de \"dique de contención a la derecha\" y facilitará al PSOE ganar \"con una mayoría más amplia\" en las generales y seguir, por tanto, gobernando. Sin embargo, muchos entre los socialistas no ocultan que sacar a relucir a Vox podría ser una jugada de \"riesgo\" al animar el voto ultraconservador, logrando que las derechas sumen e impidan al PSOE alcanzar las cuatro décadas al frente de la Junta de Andalucía."], "url": "https://www.elperiodico.com/es/politica/20181130/cierre-campana-elecciones-andalucia-7177991", "fake": false}