{"title": "El Gobierno aprueba un plan contra el paro juvenil con 3.000 nuevos orientadores", "subtitle": "El paquete de políticas públicas viene dotado de 2.000 millones de euros y pretende frenar la figura de los falsos becarios y incentivar la repatriación de los migrados tras la crisis", "text": ["El Gobierno de Pedro Sánchez aprobará este viernes en el Consejo de Ministros una de sus principales medidas para intentar paliar la precariedad laboral entre uno de los colectivos más castigados tras el estallido de la crisis económica: los jóvenes. Lo anticipó la secretaria de Estado de Empleo, Yolanda Valdeolivas, el martes y lo confirmó el propio presidente en una entrevista televisiva el miércoles. \"Tenemos una hoja de ruta clara y una agenda social clara. La vamos a poner en marcha este mismo viernes con el plan de empleo juvenil\".", "Este Plan de Choque por el Empleo Joven 2019-2021 pretende combatir las altas cifras de paro que todavía arrastra este colectivo incluye medidas como la contratación de 3.000 técnicos para la inserción laboral, la redacción de un Estatuto para las prácticas no laborables o un plan para repatriar ese talento que vio tras el estallido de la crisis que su futuro estaba en el extranjero.", "Todas estas medidas, recogidas en un documento al que ha tenido acceso EL PERIÓDICO, estarán financiadas con un importe de 2.000 millones de euros para los próximos tres años y tienen como principal objetivo reducir en alrededor de 10 puntos el desempleo juvenil. El plan llega tras discutirlo en las Mesas de Diálogo Social junto a patronal y sindicatos. Pese a las reticencias iniciales, los empresarios han acabado secundando la medida.", "Según los últimos datos disponibles de la encuesta de población activa del tercer trimestre del 2018, la tasa de paro era hasta tres veces superior entre los más jóvenes que entre la media de desempleados. El desánimo, la falta de oportunidades o la precariedad de las mismas también ha provocado que las tasas de actividad, es decir, la disponibilidad y predisposición para trabajar, haya caído en 10 años hasta 15 puntos.", "El número de nuevos técnicos que el Gobierno central financiará en colaboración con las comunidades autónomas coincide con los recortados tras la entrada al Gobierno del ex presidente Mariano Rajoy y ha sido la reivindicada tanto por el PSOE en la oposición como por los sindicatos. \"Es un primer paso, aunque para llegar a las ratios entre ocupador y usuario de la media europea serían necesarios 7.000 nuevos técnicos\", cuenta una fuente sindical.", "La idea es que estos orientadores entren con contratos por obra y servicios de año y medio de duración, sin que exista el compromiso por escrito del Gobierno, según afirman fuentes presentes en las Mesas de Diálogo Social, de que posteriormente pasen a ser plantilla fija.", "La idea de esta medida es que la figura comúnmente conocida como \"becario\" no acabe camuflando una relación más laboral que de aprendizaje y frene la contratación entre los más jóvenes. En este sentido, fuentes consultadas achacan una falta de concreción en el plan.", "Dicha reforma, inspirada parcialmente en el modelo francés, eliminará todas aquellas bonificaciones a los contratos de formación. Algo que llega también con la reducción del desempleo total hasta una cifra alrededor del 15%. En su momento, el Gobierno del PP justificó dichas bonificaciones debido a las altas tasas de paro y, en un momento de expansión del empleo, el Ejecutivo de Pedro Sánchez ha decidido eliminarlas.", "Según datos del Servicio Público de Empleo Estatal (SEPE) recogidos por CCOO a principios del 2018, en España había un millón de estudiantes universitarios en prácticas externas, además de 282.000 estudiantes de formación profesional, 63.000 personas desempleadas en formación para el empleo y 100.000 personas en las otras tres modalidades de prácticas no laborales.", "Para asegurarse que ninguna de esas personas en prácticas incurre en un fraude, el Ministerio de Trabajo estudia ampliar los recursos para la Inspección y habilitar así que los inspectores realicen horas extra enfocadas a perseguirlo. Una práctica ya utilizada contra la contratación temporal y parcial no justificada.", "Otro de los ejes es facilitar el retorno de los jóvenes migrados tras la crisis. Los instrumentos serán ayudas a la reincorporación al mercado laboral, vía subvenciones al auto empleo o incentivos para las empresas a la hora de contratar. También para costear la vuelta, como ayudas al alquiler. "], "url": "https://www.elperiodico.com/es/economia/20181205/el-gobierno-aprueba-un-plan-contra-el-desempleo-juvenil-7186764", "fake": false}