{"title": "El rey Juan Carlos participará en el homenaje a la Constitución en el Congreso", "subtitle": "La Zarzuela no concreta todavía dónde se colocará el Emérito en la escenografía parlamentariaLa Casa del Rey cuenta con el Monarca emérito para dos actos más la próxima semana", "text": ["El rey Juan Carlos acudirá el jueves, día 6, al Congreso, donde se celebrará el acto solemne por el 40º aniversario de la Constitución. El detalle se conoció este viernes a mediodía, cuando la Zarzuela hizo pública la agenda de la semana. La jefatura del Estado, sin embargo, no quiso informar de dónde se colocará el antiguo Monarca en la escenografía parlamentaria. Felipe y Letizia presidirán una ceremonia a la que también asistirán la reina Sofía, senadores, expresidentes y ponentes de la Ley Fundamental. El actual jefe del Estado pronunciará un discurso, al igual que la presidenta del Congreso, Ana Pastor. No lo hará Juan Carlos, al menos dentro del hemiciclo, añadieron fuentes de la Zarzuela.", "Entre los diferentes lugares que puede ocupar en la Cámara baja se incluye la tribuna de invitados; el centro del hemiciclo, donde habitualmente se colocan las taquígrafas, y la presidencia, junto a los Reyes. Fuentes parlamentarias aclararon que la decisión la tomará la Zarzuela aunque el Congreso dé más información a partir del lunes. Una puntualización para adelantarse a posibles problemas, como el que vivieron las dos instituciones el pasado año, cuando Juan Carlos no participó en la celebración de las primeras elecciones democráticas también en el Congreso. El antiguo Monarca hizo saber su enfado y la Cámara baja y la Casa del Rey se acusaron de esa ausencia. ", "Ahora, ante la principal semana de los festejos constitucionales, la Zarzuela ha decidido compensar aquel episodio y Juan Carlos, además de ir al Congreso, también participará en la audiencia al Consejo Asesor de las Cortes Generales del lunes y en la inauguración de 'Democracia 1978-2018' en el CaixaForum, el martes.", "La asistencia de Juan Carlos en el acto del Congreso no estaba clara. Algunos episodios han complicado lo que debería haber sido el natural encaje del Rey emérito en el recuerdo de esa etapa histórica, en la que tuvo un papel clave. El exjefe del Estado lleva cinco meses fuera de la agenda oficial debido a problemas de salud y también a las grabaciones en las que su examiga Corinna zu Sayn-Wittgenstein afirmaba, entre otras cosas, que el Monarca emérito había obtenido una comisión por el AVE a la Meca. La Audiencia Nacional consideró los indicios \"extremadamente débiles\" y cerró el caso. ", "A la controversia por ese carpetazo se sumó otra polémica la semana pasada, cuando el exjefe de Estado apareció en el GP de Fórmula 1 de Abú Dabi, donde saludó al príncipe heredero saudí, Mohamed bin Salman, al que la CIA considera el instigador del asesinato del periodista Jamal Jashoggi. La Zarzuela destacó que era agenda privada."], "url": "https://www.elperiodico.com/es/politica/20181130/juan-carlos-participara-homenaje-constitucion-congreso-7176687", "fake": false}