{
    "title": "Natalia y Famous ya son finalistas de «OT 2018»",
    "subtitle": "Ambos concursantes se convierten en los primeros en llegar a la final de esta décima edición en una noche en la que Marta abandona el concurso musical",
    "text": [
        "El programa de karaoke más importante de España, se encamina hacia su recta final. Parece que fue ayer cuando arrancó esta décima edición de «Operación Triunfo», pero ya solo quedan seis concursantes en el «talent show» musical de referencia de Televisión Española. «¡Qué poquitos, Dios mío!», dijo al arrancar la gala el presentador Roberto Leal. Marta, que llevaba tres semanas de manera consecutiva entre las nominadas, abandonó este miércoles la Academia de «OT 2018» y dejó a Natalia, Famous, Alba Reche, Sabela, Miki y Julia como únicos integrantes de la misma. Los dos primeros, de hecho, ya son finalistas del programa gracias a la voluntad del jurado y de los profesores, mientras que los otros tres integrantes de la final saldrán de la próxima gala, según ABC.",
        "El concurso cambió su mecánica en su Gala 11, por lo que después de las actuaciones los cuatro miembros del jurado evaluaron a cada aspirante y de la suma de las puntuaciones, salió el primer finalista de «OT 2018». Y el jurado lo tuvo claro: esa no fue otra que Natalia Lacunza, que parece dispuesta a coger el testigo de Amaia Romero en la pasada edición y a revalidar su cetro. Como sucedió con Amaia el pasado año, Natalia se llevó los cuatro dieces del jurado y se convirtió en la primera en cruzar la pasarela. Por detrás quedaron Alba Reche y Julia, empatadas a 37 puntos; Famous con 35; Sabela con 33 y Miki con 31.",
        "El segundo finalista, elegido por la Academia, fue Famous. «Eres \"Operación Triunfo\"», le dijo Noemí Galera, antes de que joven, emocionado, cruzase la pasarela. Los otros tres concursantes que competirán por el premio final del concurso saldrán de la próxima gala. Al primero lo volverá a escoger el jurado, mientras que el público será el que escoja a los otros dos. Con Natalia y Famous ya en la final, Alba Reche, Sabela, Miki y Julia lucharán por unirse a ellos en la próxima Gala 12.",
        "Aunque volviendo a esta undécima velada de concurso, los concursantes iniciaron la noche al ritmo de «Ni tú ni nadie», el clásico tema de Alaska y Dinarama que hizo a Leal rememorar que ya han pasado casi tres meses desde aquella Gala 0. «Mil campanas suenan en mi corazón. ¡Qué difícil es decir adiós!», dijo el conductor del programa, que versionó la letra a su manera para dar inicio a una Gala 11 de «OT 2018», que contó también con dos artistas invitados: Rosana y el finalista de «OT 2017» Alfred García.",
        "Tras la actuación grupal, subió al escenario Marta, que se puso en la voz de George Michael para darlo todo con «One more try» y despedirse por todo lo alto: con su mejor actuación en todo el concurso. No lo dice el que firma esto, sino Joe Pérez-Orive, miembro del jurado y que no solo evaluó con esas palabras a Marta, sino que fue más allá. «Es la mejor cover que le han hecho nunca a George Michael», aseveró Pérez-Orive acerca del malogrado cantante.",
        "No se quedó atrás Sabela, que brilló sobre el escenario con un nuevo registro: salsa al ritmo de «El cuarto de la Tula», de Buena Vista Social Club. Un tema que puso de manifiesto la evolución de la joven en lo que va de concurso. Eso tampoco lo dice el que está escribiendo esta pieza, sino que salió de la boca del novio de la aspirante, Chus, que visitó a Sabela tras su actuación en plató. «Hace unas semanas, nunca te hubiera visto haciendo estas actuaciones», valoró el joven. La visita del chico, todo sea dicho, fue muy aplaudida por el público en redes sociales, en las que no cesaron de compararle con el novio de María, presente en el programa la pasada semana y que protagonizó uno de los momentos más surrealistas de la edición. «Diferencias entre un novio decente y un homo erectus», llegaron a expresar los televidentes en Twitter. Poco que añadir.",
        "Lo cierto es que el crecimiento de Sabela desde que arrancó el programa ha sido más que notorio. «Cuando puedas, mira a la Sabela de las primeras galas y luego a la de hoy», emplazó a la joven Pérez-Orive. No es para menos. La cantante gallega se llevó el 64% del apoyo del público y luchará el próximo miércoles por entrar en la final de «OT 2017».",
        "Famous, el tercero en tomar la batuta, volvió a lucirse otra vez. El joven cada vez goza más sobre el escenario y lo que es mejor, no para de hacer disfrutar a la audiencia con sus actuaciones. En esta ocasión, brilló con «Problem», de Ariana Grande. «Subes al escenario y es que te transformas. Lo sientes», le evaluó Manuel Martos. Toda una declaración de intenciones, que terminó por emocionar a un aspirante que cada vez es más candidato al triunfo final en «OT 2018». «Eres el diamante en bruto de esta edición», rubricó Martos. «Lo voy a decir en dos palabras: Famous Eurovisión», recalcó Pérez-Orive.Julia, Sabela y Alba Reche, radiantes",
        "Julia, que no quería ser menos, intentó brillar con un nuevo registro con «Sober», de Demi Lovato, con la que logró fascinar. «Me he dado cuenta de que estas semanas he sido muy exigente contigo, pero lo he sido porque confío plenamente en ti y en tu carrera musical», evaluó Pérez-Orive. Menos triunfante estuvo Miki, que no logró acercarse al nivel de sus compañeros con «Hijos de la tierra», de Nil Moliner. Un tema «festivo-alegre», como lo valoró Martos, pero que no terminó de emocionar ni al jurado ni al público de «OT 2018» y que le hizo terminar la noche como el aspirante menos votado por el jurado.",
        "El concurso dejó para el final a dos de sus grandes favoritas: Natalia y Alba Reche. La primera sobresalió una noche más con «Bang Bang». Todo un homenaje a Nancy Sinatra y a la banda sonora de «Kill Bill», la cuarta película de Quentin Tarantino. «Nos has dejado boquiabiertos, a nosotros y a toda España», evaluó Javier Llanos, miembro invitado del jurado en esta Gala 11. «Tengo que pedirte que te dediques toda tu vida a cantar», le requirió Pérez-Orive a la primera finalista de «OT 2018».",
        "Alba, por su parte, se atrevió con «Crazy in love», de Beyoncé, con una actuación que fascinó a Ana Belén, sustituta de Ana Torroja este miércoles y que no escondió su admiración hacia la joven. «¡Qué bárbaro! Eres una gran artista, que arriesga mucho. Pero siempre es mejor arrepentirte de algo que has hecho que de no haberlo hecho», le dijo Ana Belén. «Eres de esas cantantes que, cuando empieza a cantar, ya se sabe quien está cantando», comentó Martos. «El riesgo es no arriesgarse, y a veces hay que hacerlo para hacer lo que tú haces», le dijo Pérez-Orive. La joven se quedó a un paso de la final, en la que intentará entrar la próxima semana."
    ],
    "url": "https://www.periodistadigital.com/ocio-y-cultura/musica/2018/12/06/natalia-y-famous-ya-son-finalistas-de-ot-2018.shtml",
    "fake": false
}