{"title": "Guindos, el peor ministro de Economía de Europa en la lista de ‘Financial Times’", "subtitle": "El rotativo británico coloca al titular español en la última plaza de su ranking anual, que vuelve a encabezar el alemán Wolfgang Schäuble", "text": ["El ministro español de Economía, Luis de Guindos, ha salido muy mal parado en la clasificación de ministros de economía europeos que acaba de publicar Financial Times al situarse en la última plaza, la 19, justo después de los titulares del mismo ramo de Hungría, Gyorgy Matolcsy, y Grecia, Yannis Stournaras. Es el alemán Wolgang Schäuble el que lidera la lista, como ya hizo en 2010. El año pasado ganó el sueco Anders Borg.", "La posición relativa de España ha empeorado respecto al listado de 2011, en la que la entonces ministra de Economía, Elena Salgado, se quedó en la posición 13. Por debajo tenía a Austria, Francia, Dinamarca, Hungría, Italia y Grecia. Su nota final fue el 13, aunque en credibilidad era del 15, pero en política subía al 9.", "En el caso de Guindos, la nota global es 19, en política 18, en economía al 17 y en credibilidad 19. El rotativo destaca que el español no es el único ministro europeo que ha tenido que lidiar con la recesión y el paro, aunque alguno de los responsables económicos de estos países como el de Irlanda, Italia o Portugal mejoran con respecto al año pasado.", "En el caso concreto de Guindos, el periódico financiero llama la atención sobre el \"complicado marco institucional\" en el que desempeña su labor, en referencia a la división entre las áreas de Hacienda, en manos de Cristóbal Montoro, y Economía.", "Financial Times reconoce que Guindos es un economista con experiencia, tiene un inglés fluido y es el que mayor perfil internacional tiene de ambos, pero apunta que \"permanece un alto grado de frustración por la división del trabajo, cuyos críticos consideran que ha dañado más la capacidad del Gobierno de comunicarse con claridad y coherencia con inversores de otras capitales europeas\".", "El rotativo de referencia de la City lleva realizando esta clasificación desde hace siete años. Para ello, premia a aquellos que haya encontrado el equilibrio entre el crecimiento económico y unas sólidas finanzas públicas, tanto a nivel nacional como internacional. También analiza si se han ganado el respeto de los mercados financieros, aunque admite que todos ellos son elementos arbitrarios y subjetivos que pueden no satisfacer a todo el mundo.", "\"Guindos no ha tenido un buen comienzo\", sentencia Sony Kapoor, uno de los expertos que el FT considera como los jueces del mercado. Jacques Depla, profesor de la Escuela de Negocios de Toulouse, considera que su principal fallo es que \"ha subestimado de forma constante la gravedad de la burbuja inmobiliaria y la crisis\"."], "url": "https://elpais.com/economia/2012/11/21/actualidad/1353530869_049872.html", "fake": true}