{
    "title": "Las Bases de Podemos exigen a España que 'pida perdón' a los musulmanes por la 'Toma de Granada'",
    "subtitle": "",
    "text": [
        "La celebración de la 'Toma de Granada' vuelve a encender a la ciudad. Como cada 2 de Enero, el Ayuntamiento andaluz conmemora con gran solemnidad la victoria de los Reyes Católicos y la expulsión, tras siglos de Reconquista, de los Ejércitos musulmanes de la Península.",
        "Tras casi diez años de guerra, en 1491, los Reyes Católicos pusieron sitio a la capital del reino nazarí de Granada. Su caída era ya cuestión de tiempo.",
        "Según cuenta la historia, Isabel I de Castilla no sólo pretendía conquistar la ciudad, sino ir todavía más allá y acabar, de una vez por todas, con el poder islámico en la Península, que se extendió durante más de 800 años.",
        "Al entrar en Málaga (1487) cerró su puerto y la posible ayuda militar que podía llegar de los reinos musulmanes del Magreb. La toma de Baza, en el otro extremo del reino, marcó otro punto de inflexión en la ofensiva.",
        "Granada se les resistía y fue en la zona donde concentraron Fernando e Isabel todos sus esfuerzos. La presión de las fuerzas combinadas de Castilla y Aragón se dirigió frontalmente sobre la capital, a fin de acabar con la resistencia mediante un solo golpe. Plantaron su campamento en lo que hoy conocemos como Santa Fe.",
        "Tras 18 meses de terrible asedio, el final llegó por el hambre, por la presión militar y, según apuntan fuentes históricas, por el soborno a varios notables cortesanos nazaríes, a los que se prometió conservar sus propiedades y su posición social y concederles determinadas mercedes. El 2 de Enero de 1492, los Ejércitos del sultán Boabdil se rindieron y fueron expulsados del país.",
        "Desaparecía así el último reducto de poder musulmán en España desde el año 711. La Reconquista había terminado. La unificación de los reinos españoles era ya un hecho. Se acababa de escribir una de las páginas más gloriosas de nuestra historia.",
        "Sin embargo, como sucede con el 'Descubrimiento de América', la polémica sigue acompañando a la que debería ser una fecha de celebración y confraternización entre españoles. Nos seguimos avergonzando de nuestro propio pasado.",
        "La Plataforma Granada Abierta pide que se prohíba la 'Toma de Granada'",
        "Paralelamente a los actos oficiales, la 'Plataforma Granada Abierta' celebrará este año una nueva edición del alternativo 'Toma no, Mariana sí' con la Fundación Euroárabe, en esta ocasión en torno a la figura del poeta Federico García Lorca, que reivindicarán para mostrar su rechazo a una celebración que consideran \"xenófoba\" y \"anacrónica\".",
        "Los actos, que arrancarán a las 11,00 horas, contarán con la presencia del hispanista y experto en Lorca Ian Gibson, además de una lectura poética a cargo de Ángeles Mora, un concierto de música andalusí y un recital flamenco del cantaor Juan Pinilla.",
        "El portavoz de la plataforma, Francisco Vigueras, ha recordado que ya García Lorca se mostró contrario a la celebración de la Toma y habló \"del gitano, del negro, del judío y del morisco que todos llevamos dentro\". Lo contrario, ha dicho, que propugna la celebración de la Toma, que supone \"la ruptura de la convivencia democrática\", en tanto que se ha convertido en una celebración que usa la \"ultraderecha granadina\" para cantar consignas \"xenófobas\", \"islamófobas\" y \"racistas\".",
        "Por ello, la plataforma ha vuelto a reclamar al Ayuntamiento de Granada que elimine la celebración de la Toma tal y como está concebida actualmente y la convierta en una \"fiesta de las culturas\". Además, apuesta por que el 2 de enero deje de ser fiesta local, en pro del 26 de mayo, día de Mariana Pineda. De hecho, según ha incidido Vigueras, el 26 de mayo era la fiesta local en Granada antes del franquismo, y fue el dictador el que decidió cambiarla al 2 de enero para celebrar la Toma de la ciudad por parte de los Reyes Católicos, una fiesta que \"ya no es sostenible en democracia\".",
        "Las bases de Podemos en Granada califican de 'genocidio' la 'Toma de Granada'",
        "Otro de los colectivos que ya mostraron abiertamente  su rechazo a la celebración de la 'Toma de Granada' fueron los círculos de Podemos, con amplia presencia y representación municipal.",
        "Las bases de la formación neocomunista en la ciudad calificaron la victoria, a través de su cuenta oficial de Twitter, de 'celebración fascista' y 'genocidio' contra el pueblo andaluz, y exigieron que España pidiera perdón al Islam."
    ],
    "url": "https://www.mediterraneodigital.com/identitarios/ultimas-noticias-identitarios/identitarios-1/las-bases-de-podemos-exigen-a-espana-que-pida-perdon-a-los-musulmanes-por-la-toma-de-granada.html",
    "fake": true
}