{"title": "Corea del Sur prueba con éxito su primer motor para cohetes espaciales", "subtitle": "Un paso para que el país logre completar el desarrollo de su primer vehículo espacial autóctono", "text": ["Corea del Sur ha aprobado con éxito su primer motor de fabricación nacional para cohetes, un paso fundamental para que el país asiático logre completar el desarrollo de su primer vehículo espacial autóctono.", "La prueba de este motor con empuje de 75 toneladas se llevó a cabo con el lanzamiento de un cohete de fase única desde el Centro Espacial Naro, unos 330 kilómetros al sur de Seúl, a las 16.00 hora local (7.00 GMT), según informó el Instituto de Investigación Aeroespacial de Corea (KARI).", "KARI, que difundió imágenes del lanzamiento, explicó en un comunicado que la fase de combustión del motor se mantuvo durante 151 segundos, por encima del objetivo de 140 segundos, y que el proyectil alcanzó un apogeo de 209 kilómetros a los 319 segundos de haber sido lanzado. El proyectil cayó después en el mar, en un punto situado a unos 429 kilómetros de la isla surcoreana de Jeju (sur del país).", "El motor, fabricado por KARI, será empleado en las dos primeras fases (se integrarán cuatro en cada una de ellas) del cohete KSLV-II (también conocido como Nuri), un proyectil de tres fases actualmente en fase de desarrollo y cuyo estreno está previsto para 2021.", "Corea del Sur logró lanzar con éxito en 2013 su primer cohete espacial, el KSLV-I (también llamado Naro), aunque el vehículo no era totalmente autóctono al ser la primera de las dos fases de fabricación rusa.", "El programa espacial de Corea del Sur se ha visto tradicionalmente constreñido por su alianza militar con EEUU, que durante mucho tiempo le puso trabas para evitar el desarrollo paralelo de misiles balísticos (que emplean la misma tecnología).", "En caso de lograr lanzar con éxito el KSLV-II, Corea del Sur pasaría a formar parte del exclusivo grupo de países capaces de lanzar a alturas orbitales cohetes de fabricación autóctona y que integran EEUU, China, Rusia, Corea del Norte, Israel, India, Irán, Japón y Francia."], "url": "https://www.marca.com/tiramillas/tecnologia/2018/11/28/5bfecea6e5fdea793d8b45b7.html", "fake": false}