{"title": "¿Cuántas ‘fake news’ retiran cada mes las redes sociales?", "subtitle": "La Comisión europea exige a las redes sociales que le comuniquen mensualmente los resultados de su lucha contra las campañas de desinformación", "text": ["La Comisión Europea ya no se conforma con las grandilocuentes declaraciones de los magnates digitales como Zuckerberg sobre su lucha contra las campañas de desinformación. A partir del próximo 1 de enero, y al menos hasta que se celebren las elecciones al Parlamento Europeo en mayo de 2019, las grandes plataformas de Internet deberán informar mensualmente a Bruselas sobre el resultado de su combate contra las fake news y, en particular, sobre las cuentas falsas clausuradas, el rastreo de bots (mensajes propagados de manera automática sin interacción humana) o cómo colaboran con verificadores externos de datos y contenidos.", "Entre las compañías obligadas a reportar figuran Facebook, Google, YouTube y Twitter, que el pasado mes de octubre suscribieron con la UE un código de conducta voluntario en el que se comprometieron a redoblar los esfuerzos contra las fake news. El código prevé una revisión anual. Pero Bruselas ha decidido estrechar el cerco tras constatar el inminente riesgo de que los bulos digitales se multipliquen en los próximos meses.", "La detallada verificación mensual forma parte del plan de acción contra la desinformación aprobado este miércoles por la Comisión europea, cuyo objetivo prioritario es  blindar las más de 50 elecciones previstas en los países de la UE durante los próximos 24 meses, incluidos los comicios europeos. En España, además de las elecciones al Parlamento Europeo, el 26 de mayo se celebran elecciones autonómicas en 13 comunidades y municipales en todo el país.", "El plan de la Comisión considera que las campañas de desinformación contra las instituciones comunitarias y contra la UE en general \"aumentarán con toda probabilidad en la recta final hacia las elecciones de mayo de 2019\". Y da por descontado que el objetivo de los atacantes no es otro que desacreditar a las instituciones y a sus representantes y \"socavar el proyecto europeo en sí mismo\".", "El documento describe a las fake news como uno de las armas de la guerra híbrida en la que se han embarcado varias potencias extranjeras. Y acusa abiertamente a Rusia de ser uno de los principales agresores.", "\"Hay muchas pruebas que apuntan a Rusia como una de las principales fuentes de desinformación en Europa\", ha señalado el vicepresidente de la Comisión para el Área Digital, Andrus Ansip, durante la presentación del Plan en Bruselas. \"La desinformación forma parte de la doctrina militar de Rusia y su estrategia es debilitar y dividir Occidente\", ha añadido Ansip.", "La UE se percató de la amenaza rusa a partir de 2014, durante el conflicto de Moscú con Ucrania. La Comisión creó una unidad de \"comunicación estratégica\" dedicada a detectar y contrarrestar las campañas de desinformación. A pesar de sus escasos medios (poco más de una docena de personas), la unidad ha identificado más de 4.500 ejemplos de infundios digitales propagados desde Rusia desde 2015.", "El diluvio digital de falsedades, según Bruselas, ha arreciado sobre todo, en torno a citas electorales dentro de la UE o durante momentos de tensión con Moscú, como la guerra de Siria, el derribo de un avión comercial en el espacio aéreo ucraniano (con decenas de muertos, muchos de ellos europeos) o tras el reciente ataque químico en Reino Unido (atribuido al Kremlin).", "El nuevo Plan prevé la contratación de 11 personas más antes de las elecciones de mayo y de medio centenar de personas en dos años, entre analistas de datos, investigadores en varios idiomas y expertos en comunicación. El proyecto de Presupuestos europeos para 2019 prevé, además, doblar el presupuesto de la unidad de información estratégica, que pasará de 1.800 millones en 2018 a 5.000 millones el año que viene."], "url": "https://elpais.com/internacional/2018/12/05/actualidad/1544020888_112000.html", "fake": false}