{"title": "El juez cita a Bárcenas y su mujer por la 'Operación Kitchen'", "subtitle": "                La Audiencia Nacional ha certificado el levantamiento del secreto de los documentos no encriptados del caso Villarejo            ", "text": ["\n\nEl juez de la Audiencia Nacional que investiga la presunta financiación irregular del PP, José de la Mata, ha citado a declarar el próximo 21 de diciembre a las 10.00 horas al extesorero del PP Luis Bárcenas y su mujer, Rosalía Iglesias, por la supuesta información sensible sobre el partido que le habría sido sustraída en la denominada 'operación Kitchen'. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-1' class='banner banner-rob' data-banner='roba-1' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-1'); });</\" + \"script></div>\");\n                            }\n        \n\nAl mismo tiempo, el magistrado rechaza, como le pedía la acusación que ejerce la Asociación Observatori de Drets Humans (DESC), convocar de momento a sede judicial a la ex secretaria general del PP María Dolores de Cospedal y su marido, Ignacio López del Hierro, quienes fueron grabados por el comisario jubilado José Manuel Villarejo en una conversación con él en la que parecían realizarle un encargo.\nEn un auto, el titular del Juzgado Central de Instrucción número 5 acuerda una serie de diligencias con respecto a su investigación sobre una supuesta 'caja B' en el PP a partir de los documentos que le ha entregado el diario 'El Mundo', que ha venido publicando que en el año 2013 se puso en marcha un operativo policial financiado con fondos reservados para hacerse con información que Bárcenas se habría llevado del partido cuando fue despedido.\nEntre estos documentos, explica De la Mata, constan \"supuestos manuscritos\" de Rosalía Iglesias, \"anotaciones de Bárcenas\" y \"otros referidos a ingresos y gastos del PP, distintos todos a los aportados\" por el extesorero 'popular' en el año 2013, cuando salieron a la luz los supuestos pagos en B a dirigentes del partido. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-2' class='banner banner-rob' data-banner='roba-2' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-2'); });</\" + \"script></div>\");\n                            }\n        \n\nLa primera vez con De la Mata\nTodo ello \"aconseja\" citar a declarar a Bárcenas y su mujer, ambos en calidad de investigados. El extesorero lleva imputado en esta causa desde aquel año, pero se da la circunstancia de que será la primera vez que preste declaración ante De la Mata, ya que la última vez que lo hizo fue ante el anterior juez instructor, Pablo Ruz. Por su parte, Iglesias comparecerá por primera vez en esta investigación, aunque ya ha estado imputada (y condenada) en otra pieza del caso Gürtel.\nDe igual modo, el magistrado acuerda enviar a los investigadores de la Policía toda la documentación aportada por 'El Mundo' para que analicen su contenido y la puedan relacionar con el resto de la información que obra en la causa, es decir, con los conocidos 'papeles de Bárcenas', los apuntes sobre los ingresos y pagos en B del PP.\nDado que la 'operación Kitchen' es una investigación que partió del Juzgado Central de Instrucción número 6, le pide a este órgano que le dé traslado de todos los documentos de los que disponga sobre el operativo policial en el que supuestamente estuvieron implicados los comisarios José Manuel Villarejo y Enrique García Castaño, operativo en el que habrían captado al chófer del extesorero para que le robase los documentos. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-3' class='banner banner-rob' data-banner='roba-3' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-3'); });</\" + \"script></div>\");\n                            }\n        \n\nVuelve a apremiar a interior \nY para recabar toda la información disponible, De la Mata vuelve a pedir a la Secretaría de Estado de Seguridad del Ministerio del Interior que le remita \"de modo inmediato\" el \"informe completo\" que ya le solicitó sobre todos los datos de que disponga de la 'operación Kitchen'. Una vez más, el juez insiste en que quiere conocer \"las identidades de todas las personas que hayan participado en la misma y la de sus últimos responsables, con expresión de sus tareas y responsabilidades\".\nEl informe, continúa el juez, \"deberá ir acompañado de toda la documentación generada y/u obtenida durante su desarrollo\", en todo lo que no resulte directamente afectado por la parte que pudiera verse afectada por las leyes de secretos oficiales y de gastos reservados, al tiempo que adelanta que solicitará, \"en resolución aparte\", la desclasificación de toda la operación.\nNo obstante, esta misma petición ya fue emitida hace dos semanas por el juez de refuerzo del Juzgado Central de Instrucción número 6, y la vicepresidenta del Gobierno, Camen Calvo, anunció que el Consejo de Ministros aprobará la desclasificación de toda la operación este mismo viernes. \n            if (window.innerWidth <= 650) {\n                                document.write(\"<div id='dfp-roba-4' class='banner banner-rob' data-banner='roba-4' data-size='mobile' ><script>googletag.cmd.push(function() { googletag.display('dfp-roba-4'); });</\" + \"script></div>\");\n                            }\n        \n\nPor otra parte, el magistrado que investiga la 'caja B' ha rechazado la petición de la acusación DESC (representada por el también abogado de Carles Puigdemont, Gonzalo Boye) de citar como testigos a Cospedal y López del Hierro y de requerir al portal Moncloa.com los soportes digitales de la conversación de ambos con Villarejo, siempre \"por el momento y sin perjuicio del resultado de la investigación de la causa\".\nEl juez argumenta que \"aparentemente tales conversaciones, que habrían tenido lugar en 2009, estarían relacionadas con la obtención de información reservada sobre otro procedimiento penal y entorpecer su tramitación\", esto es, la 'operación Tándem', que investiga los trabajos supuestamente realizados por Villarejo para determinados clientes de forma irregular.\n\n"], "url": "https://www.elplural.com/sociedad/tribunales/el-juez-cita-a-barcenas-y-su-mujer-por-la-operacion-kitchen_207622102", "fake": false}