{
    "title": "Nueva manifestación de los \"chalecos amarillos\" en París",
    "subtitle": "Las protestas de los conocidos como \"chalecos amarillos\" contra el aumento de los impuestos a los carburantes continúan en Francia. Han vuelto a bloquear carreteras y refinerías. ",
    "text": [
        "Los \"chalecos amarillos\" continúan con las acciones multitudinarias, como las que tuvieron lugar el pasado fin de semana y que dejaron 400 personas heridas y un muerto. Los manifestantes consideran que el Gobierno ha hecho oídos sordos a sus peticiones y piden además un encuentro con Macron.",
        "Más de 143 mil usuarios en las redes sociales se han mostrado ya \"interesados\" por el evento que da cita a los \"chalecos amarillos\" en la plaza de la Concordia de París entre las ocho y las once de la mañana, para marchar hacia el Elíseo.",
        "\"Hay que dar el tiro de gracia e ir todos a París por todos los medios posibles (compartir coche, tren autobús, etc...)\", indicó el mensaje en la red social, a través de la cual se organizaron los bloqueos el pasado 17 de noviembre.",
        "El portavoz del Ejecutivo, Benjamin Griveaux, ha reiterado que no dará marcha atrás en la fiscalidad del combustible y retomó las palabras del primer ministro, Édouard Philippe, que aseguró ayer \"haber escuchado\" el descontento popular.",
        "\"Piden poder vivir decentemente de su trabajo, que sus hijos vivan mejor que ellos, es por eso que preferimos poner impuestos en el carburante y no en el trabajo y hemos puesto en marcha dispositivos para acompañarles porque la transición ecológica es difícil\", dijo Griveaux.",
        "El portavoz aseguró que hay que sacar a Francia del modelo petrolero actual porque \"si dentro de 18 meses los países productores\" deciden aumentar el precio del barril esto repercutirá directamente en el \"bolsillo de los franceses\"."
    ],
    "url": "https://www.antena3.com/noticias/mundo/nueva-manifestacion-de-los-chalecos-amarillos-en-paris-video_201811195bf293810cf2abe03a736089.html",
    "fake": false
}