{
    "title": "[Incidente en el Prat] Los escoltas de Albert Rivera impiden que el político pase un control aleatorio de seguridad",
    "subtitle": "",
    "text": [
        "El incidente de seguridad sucedió en el aeropuerto del Prat de Barcelona a las tres y media de la tarde del día 7 de octubre. Albert Rivera, líder del partido  Ciudadanos, debe viajar hacia Madrid. Una vez en el control de seguridad del aeropuerto, al pasar bajo el arco, la máquina decidió que tocaba hacer un control aleatorio.",
        "El presidente de la formación naranja, en lugar de actuar como un ciudadano más, y someterse al control aleatorio obligatorio, permitió que sus escoltas impidieran que los agentes de seguridad privada del Prat hicieran su trabajo.",
        " Según explica el digital Catalunnyapress, los miembros de seguridad de Rivera se negaron a que el político pasara la “prueba de trazas” que busca en la maleta, la ropa y la piel del viajero restos de material explosivo.",
        "Uno de los escoltas de Rivera les dijo que como era agente de la Policía Nacional, se hacía cargo de la situación. Lejos de autorizar al policía español, los vigilantes del aeropuerto respondieron que si no se realizaba la prueba, debían proceder a identificar al agente de la Policía Nacional con su número de placa tal y como establece el protocolo de actuación en estos casos.",
        "Según el Catalunyapress, a partir de ahí se inició un altercado con una fuerte discusión entre los escoltas y los vigilantes de seguridad que ha sido denunciada por Alternativa Sindical.Luego de un momento de relativa calma y cuando parecía que todo había terminado y con Albert Rivera dentro del avión, los escoltas no conformes con la actuación de los agentes del aeropuerto, volvieron al arco de control y uno de ellos, frente al resto de viajeros que esperaba para embarcar, increpó a los vigilantes afirmando que “habían interferido en un operativo”. Siempre según el medio citado, la escolta de Albert Rivera “avisó” a los miembros de seguridad del aeropuerto:” La próxima vez te pongo las esposas “.",
        "Citados a declarar los trabajadores del Aeropuerto",
        "La empresa responsable de la seguridad privada en El Prat es Trablisa y actúa bajo la supervisión de la Guardia Civil. Lejos de dar explicaciones y bajar tensiones, la Policía Nacional española ha denunciado los trabajadores y han sido citados en comisaría el próximo 25 de octubre a las 9.30.",
        "Prueba de trazas",
        "“El objetivo de esta normativa comunitaria es aumentar la inspección de los pasajeros y sus equipajes de mano en los controles de seguridad con equipos de detección de sustancias no permitidas en el interior de las aeronaves. De esta forma si se han manipulado explosivos, líquidos, la máquina lo detecta de forma inmediata ya que el control consiste en un escáner de última generación.”",
        "Actualización:",
        "No era de drogas el control, sólo de explosivos según informa la Alternativa sindical de barcelona en un comunicado.",
        "Tal y como recoge el BOE, el ETD es: Un sistema tecnológico o una combinación de distintas tecnologías capaz de detectar ínfimas, y de indicar mediante una alarma, la presencia de materiales explosivos contenidos en el equipaje u otros artículos sujetos a análisis.",
        "Después de haber hecho público el comunicado Alternativa sindical de Barcelona aclarando que la prueba era sólo de explosivos publicamos la actualización de la información y titular."
    ],
    "url": "http://cataladigital.cat/2018/10/19/incidente-en-el-prat-los-escoltas-de-albert-rivera-impiden-que-el-politico-pase-un-control-antidroga/",
    "fake": true
}