{"title": "\t\tPedro Sánchez también 'enchufa' a su hermano en la Diputación de Badajoz", "subtitle": "\t\tPedro Sánchez también 'enchufa' a su hermano en la Diputación de Badajoz", "text": ["El 'fichaje' de la mujer de Pedro Sánchez, Begoña Gómez, por el Instituto de Empresa, no es el único enchufe del líder socialista. David Sánchez Castejón fue nombrado nuevo asesor del Área de Cultura de la Diputación de Badajoz. ¿Los apellidos no le suenan sorprendentemente familiares? Al presidente del Gobierno también: es su hermano.", "Una polémica incorporación que ya ha sido criticada, incluso, por el portavoz extremeño de Podemos,  Álvaro Jaén, que ha calificado públicamente de \"enchufe\" la contratación de David Sánchez como coordinador de Actividades de Conservatorios Musicales del Área de Cultura de la Diputación de Badajoz.", "Según Podemos, este «cargo no existía hasta la fecha, las bases no exigían ni siquiera el título de profesor de Música y no existía tribunal, sólo una entrevista en el despacho de la diputada provincial». El diriginte neocomunista censuró que, mientras se lucha por que haya garantías en las oposiciones, la región es testigo de «cómo el hermano de (Pedro) Sánchez es elegido en este cargo». Razón no le falta.", "«Transparencia»", "En los grupos regionales de PP y Ciudadanos también dudaron públicamente de la viabilidad de este polémico nombramiento.", "El portavoz popular, Luis Francisco Sánchez Álvarez, exigió «transparencia» y aclarar «todas las dudas razonables» por la incorporación del nuevo asesor, y a Ciudadanos le «resulta llamativo que la diputación haya valorado, como decisiva, la entrevista hecha al hermano de Pedro Sánchez como parte del proceso de selección al que concurrieron 11 aspirantes».", "La Diputación de Badajoz, en manos del PSOE, defendió en un comunicado que el puesto para el que ha sido elegido David Sánchez fue creado en noviembre de 2016 y que en el proceso seguido se han respetado los principios de «publicidad, igualdad, mérito y capacidad».", "Según la institución, el ataque de Podemos es «gratuito, injustificado y mentiroso» y asegura que la formación morada «falta a la verdad», ya que el puesto se creó el 4 de noviembre de 2016 y se publicó en el Boletín Oficial de la Provincia (BOP) el 23 de diciembre pasado, con motivo de la aprobación de los presupuestos de la corporación.", "«Agencia de colocación»", "El 'fichaje' como Directora de Begoña Gómez en el IE Africa Center, un centro de nueva creación dedicado a promover el emprendimiento y el desarrollo de proyectos de acción social en el Tercer Mundo, ha vuelto a reabrir la polémica sobre las colocaciones de Sánchez, que ya tuvieron un primer y polémico precedente en el caso de su hermano.", "Pablo Casado, rechazó pronunciarse sobre el tema por «respeto», pero el PP colgó un mensaje en sus redes sociales para ironizar sobre la «agencia de colocación» del líder del Ejecutivo: «La agencia de colocación \"Pedro Sánchez, presidente del Gobierno\" ha traspasado los límites de Ferraz para colocar a su mujer, Begoña Gómez, en el Instituto de Empresa»."], "fake": true}