{"title": "  El Gobierno de Merkel autoriza retirar la custodia de sus hijos a los padres alemanes que viertan opiniones en Internet consideradas “racistas”", "subtitle": "  El Gobierno de Merkel autoriza retirar la custodia de sus hijos a los padres alemanes que viertan opiniones en Internet consideradas “racistas”", "text": ["Un padre o una madre en Alemania están enfadados por la marcha del país y tienen su propia opinión sobre cuestiones como las políticas migratorias de Angela Merkel, la multiculturalidad o el aumento de la criminalidad a manos de refugiados extranjeros.", "Al llegar a casa, como hacen millones de personas en todo el mundo, uno u otro dan rienda suelta a su crispación en Facebook. Esa misma noche, o al otro día, o en el intervalo de la siguiente semana, funcionarios del Jugendamt (institución germana encargada de la protección de los niños), acompañados por agentes de policía, cuentan con la facultal legal para poder trasladar a los hijos del internauta “racista” hasta un centro de reeducación para niños, tutelado por el Estado. La siguiente consecuencia del “mal” uso de la libertad expresiva, o de expresar opiniones consideradas “racistas”, según el criterio de las autoridades alemanas, será seguramente la pérdida de la custodia de los hijos, que podrían ser entregados en adopción a familias nada sospechosas de albergar dudas sobre la moralidad oficial impuesta por los amos del momento.", "Una publicación de abogados alemanes se ha atrevido a denunciar estas medidas de naturaleza orwelliana. Anuncia que ya se han registrado numerosos casos de niños arrebatados a sus padres, todos ellos alemanes autóctonos. Entre las causas que han provocado la pérdida de la custodia de los hijos, se cita las críticas contra la inmigración y contra el adoctrinamiento ideológico en las escuelas como las más numerosas.", "La misma publicación detalla que, una vez apartados de sus padres, el Estado pasa a hacerse cargo de la reeducación temporal de los niños, a quienes se les adoctrina sobre las ideas relacionadas con el proceso de ingeniería social asumido por la mayoría de estados europeos, entre ellas la ideología de género, la admisión del homosexualismo como una opción sexual preferente, la aceptación de la multiculturalidad como algo ventajoso para los alemanes y la imposición de una moral alternativa en asuntos concernientes a la familia, la religión, los sentimientos nacionales y el apego a la tradición, entre otros.", "Muchos padres alemanes ya han denunciado esta “estrategia de terror” que ha sido puesta en marcha y de la que los medios informativos de masa apenas hablan.", "Los denunciantes se refieren asimismo al “ambiente coercitivo” que se vive dentro de las familias del país, como prueba el hecho de que los padres no se atreven a opinar sobre temas de interés público en presencia de sus hijos. Se subraya en ese sentido que funcionarios del Jugendamt acuden regularmente a centros escolares y guarderías para sonsacar información a los niños sobre las opiniones de sus progenitores en determinadas materias.", "Como se ve, la represión para la implementación de la agenda mundialista, incluso utilizando al sector más debil y vulnerable de la población, se exhibe ya sin caretas ni disfraces en la Alemania de Angela Merkel. Ni siquiera en la República Democrática Alemana de la Stasi, ni mucho menos en el III Reich, se había llegado nunca tan lejos."], "fake": true}