{"title": "El Tribunal Superior de Navarra confirma la condena a 9 años de prisión a los cinco de La Manada por abusos sexuales", "subtitle": "El fallo, validado por 3 de 5 magistrados, cree a la víctima pero mantiene que no hubo violencia ni intimidación.Dos jueces emiten un voto particular en el que dicen que fue violación y la condena debió ser a 14 años de prisión.La Audiencia de Navarra decreta la libertad para La Manada | La sentencia recurrida.¿Quién es quén en La Manada? | Cronología de un polémico caso por violación grupal.Prevalimiento en lugar de intimidación, la polémica que sigue dejando la sentencia de La Manada.Todas las partes han anunciado que recurrirán este fallo ante el Tribunal Supremo.", "text": ["La Sala de lo Civil y Penal del Tribunal Superior de Justicia de Navarra (TSJN) —tras la deliberación de los recursos contra la sentencia que consideró culpables de un delito continuado de abuso sexual con prevalimiento a los cinco acusados de la violación grupal de los Sanfermines de 2016— ha confirmado por mayoría de 3 a 2 magistrados la condena de la Audiencia Provincial a La Manada.", "El tribunal ha ratificado así la decisión del pasado mes de abril de condenar a 9 años de prisión a los cinco acusados. Este fallo puede ser recurrido ante el Tribunal Supremo.", "La nueva sentencia cuenta con un voto particular compartido por dos de los cinco magistrados —el presidente del TSJN, Joaquín Galve, y Miguel Ángel Abárzuza— que estiman que habría que condenar a los cinco procesados por un delito continuado de violación, al apreciar la existencia de intimidación, a sendas penas de 14 años, 3 meses y un día.", "Por unanimidad, y como fundamentación relevante, la sala destaca que da verosimilitud a la declaración de la denunciante, principal prueba de cargo. El Tribunal mantiene que las relaciones sexuales enjuiciadas fueron llevadas a cabo por los procesados \"sin el libre consentimiento de la víctima\".", "Por lo que se refiere a la calificación jurídica de los hechos juzgados, la Sala —por mayoría de 3 a 2— confirma que dichas acciones constituyen abuso sexual continuado, porque el relato de los hechos excluye expresamente la violencia.", "Asimismo, la mayoría del Tribunal considera \"dudosa la concurrencia de la intimidación\" necesaria para calificar aquellas acciones como agresión sexual o violación, \"puesto que los hechos probados no recogen la imprescindible acción intimidatoria o amenaza de los procesados, expresa o tácita\".", "La sentencia dictada ahora se aferra al fallo de la Audiencia Provincial también en lo más polémico de su sentencia al dar por buena la apreciación de \"prevalimiento\" o \"superioridad\" en lugar de intimidación.", "Los tres magistrados firmantes reconocen, eso sí, \"la sutil línea divisoria entre la intimidación y el prevalimiento, difícilmente perceptible, pues la víctima —en el prevalimiento— en alguna medida también se siente intimidada\". Pero la Sala apela finalmente al principio \"in dubio pro reo\" favorable a los acusados.", "A lo largo de la sentencia, de 104 folios, la Sala desgrana los motivos planteados en los recursos. Por parte de las defensas se invocó la contaminación de las pruebas y la falta de imparcialidad de los juzgadores, como resultado de un juicio mediático paralelo y condenatorio que, según exponían, afectó a las pruebas de cargo y les causaban indefensión.", "Para el Tribunal, que desestima dicho motivo, la publicidad no solo es un principio de ordenación del proceso, sino también una premisa para el ejercicio del derecho fundamental a la información que se vertebra a través de la libertad de prensa, sin excluir el derecho de los medios a posicionarse sobre la información vertida. \"La presión mediática no ha causado indefensión a los acusados\", se puede leer en el fallo.", "\"No se puede presuponer, como hacen las defensas, que la información periodística haya sido sesgada o manipuladora de la opinión pública, sino parte esencial de un debate social, que manifiesta los anhelos de justicia de la población; sin perjuicio de las acciones civiles y penales que pudieran derivarse de los atentados puntuales contra la intimidad o los derechos fundamentales de los procesados o de la víctima. Y en cuanto al alegado tratamiento adverso por los medios, es patente que los procesados han podido también intervenir en el debate social y hacer declaraciones exculpatorias\", sostiene la Sala.", "Las defensas adujeron también que la denunciante prestó su consentimiento a unas relaciones sexuales plenas con los acusados. Insistieron en que la agresión es incompatible con la empatía que ella mostró. Sustentaron el error en la valoración de la prueba en su interpretación de los vídeos.", "Para el TSJN, el testimonio de la víctima es \"coherente y persistente en la incriminación\". \"Es lógico que en la reiteración del testimonio ante autoridades policiales y en la instrucción, y en su contraste con otros testimonios acusatorios de testigos, peritos o evidencias externas, se pudieran encontrar ciertas diferencias, omisiones o inexactitudes; pero debe ponderarse si afectan a hechos o datos esenciales o nucleares, o si solo conciernen a meras circunstancias periféricas o secundarias\", razonan los magistrados.", "\"La Sala está plenamente de acuerdo con esta apreciación del contenido de los vídeos. A juicio de la Sala, los vídeos evidencian de una parte la pasividad doliente de la víctima y de otra el abusivo comportamiento de los acusados, que inician sin prolegómeno alguno y desarrollan sin miramiento un atentado contra el derecho a la libre determinación personal de la joven, prevaliéndose de su número y fuerza, escarneciendo su situación de desamparo.", "Y se ratifican en la convicción de que de ninguna manera puede entenderse que se deduzca asentimiento alguno o participación activa de la joven en \"los vejatorios actos que se muestran en las imágenes\", remarca el Tribunal.", "El Tribunal ve poco razonable además concluir la falta de conciencia de los cinco en el abuso y humillación que infligen a la víctima. Su defensa había plantaeado que no eran conscientes del estado de sometimiento de la denunciante.", "\"La laxitud con que los acusados apreciasen el asentimiento de la joven no es tampoco excusa de su lesivo proceder, pues media una prevalente desproporción de fuerzas, una radical inferioridad y en un lugar angosto y opresivo que dificulta su reacción y defesnsa\". Y agregan: \" debían haber comprendido la dolorosa postración y humillación que imponían sobre ella\".", "Mayores dudas plantea la existencia de la intimidación, admite la Sala, que explica que \"la sutil línea divisoria entre la intimidación y el prevalimiento se debate por la jurisprudencia\", que distingue entre aprovecharse de unas circunstancias propicias de tiempo y lugar, desnivel notorio que coarta la capacidad de decidir; frente a la inexistencia absoluta de consentimiento, objetivamente perceptible, y causado por fuerza o amenaza de sufrir un mal inminente y grave.", "La sentencia recurrida, pondera el Tribunal, no encuentra o sustantiviza en los acusados ningún gesto que acredite una acción intimidatoria y que autorice la calificación de agresión pretendida en los recursos, pues dicha sentencia se limita a decir en los hechos probados que la víctima adoptó una actitud de sometimiento y pasividad.", "La mayoría entiende que la calificación agravatoria de los hechos como agresión sexual presupone inferir una fuerza o amenaza, siquiera fuera implícita, que no está explicitada en el relato fáctico de la sentencia recurrida.", "Es cierto, reconocen, que a lo largo de la extensa y pormenorizada sentencia de instancia se vierten expresiones, \"imprecisas\", de las cuales se pudiera deducir, como argumentan las acusaciones, la intimidación y aún concertación agresiva y violenta de los acusados, más allá del prevalimiento.", "Y en tal sentido, prosigue el Tribunal, el Ministerio Fiscal y las acusaciones van desgranando expresiones netamente coercitivas, como \"agazapada, acorralada contra la pared\", \"encerrona que habían tendido a la denunciante\", \"escenario de opresión\", \"atmósfera coactiva\", \"lugar recóndito, angosto, estrecho, con una única salida\", etc.", "Sin embargo, consideran ahora que dichos términos no pueden sacarse de su propio contexto discursivo, en sede de valoración de la prueba o calificación, cuyo fin primordial es justificar el prevalimiento. \"Deducir la violencia o amenaza de expresiones dispersas a lo largo de la sentencia supondría una inferencia agravatoria\", concluyen.", "Además, el TSJN considera a uno de los cinco acusados, A. M. G. E., responsable de un delito de robo con intimidación, por el que deberían imponerle 2 años más de prisión en lugar de los 900 euros de multa fijados por la Audiencia, por un delito leve de hurto, por quitarle el móvil a la denunciante.", "Por último, la Sala envía de vuelta un recado a la Audiencia Provincial, que absolvió a los acusados del delito contra la intimidad por las grabaciones en teléfono móvil, y ordena que, con la misma composición del tribunal, dicte sentencia exclusivamente respecto de este delito.", "Todas las partes han anunciado que recurrirán este fallo ante el Tribunal Supremo. Fuentes jurídicas explican a 20minutos que el Tribunal Supremo en casación penal es \"rápido\", por lo que el fallo definitivo estaría listo en menos de un año."], "url": "https://www.20minutos.es/noticia/3509244/0/tsjn-sentencia-manada/", "fake": false}