{
    "title": "La nueva Ley de Montes permite recalificar áreas quemadas",
    "subtitle": "Ecologistas y oposición creen que puede provocar más incendios intencionados",
    "text": [
        "El primer Consejo de Ministros del año aprobó este viernes la controvertida modificación de la Ley de Montes, una norma cuya elaboración ha tenido en vilo durante cerca de dos años a las organizaciones ecologistas. El punto más conflictivo es el que abre la posibilidad de cambiar el uso de los terrenos quemados, algo que en la normativa actual, de 2003, está prohibido durante los 30 años posteriores a un incendio. “Existe el riesgo de que se vuelvan a provocar incendios para permitir la construcción en zonas quemadas”, aseguró Ecologistas en Acción.",
        "El artículo 50 del proyecto de ley incluye una excepción a la prohibición general: las comunidades autónomas podrán acordar el cambio de uso forestal de un monte quemado cuando se den “razones imperiosas de interés público de primer orden”. Para SEO/BirdLife, esto genera inseguridad jurídica porque se trata de conceptos “abiertos a interpretación” que podrían abrir la puerta a desarrollos urbanísticos en terrenos incendiados. El Ministerio de Agricultura, Alimentación y Medio Ambiente hace una lectura muy diferente: se trata de impedir que un fuego intencionado pueda impedir actuaciones de interés general. La ministra, Isabel García Tejerina, puso ayer un ejemplo de lo que se pretende evitar: que se anuncie la obra de una carretera que exige expropiar un terreno y el propietario lo queme para evitar que se pueda llevar a cabo durante 30 años.",
        "Begoña Nieto, directora general de Desarrollo Rural y Política Forestal, admitió que existe la posibilidad de que ocurra lo que denuncian los ecologistas, pero aseguró que es muy remota. “El cambio de uso no es tan sencillo. El texto prevé que se haga mediante una ley autonómica, en un proceso público. Tienen que concurrir razones de interés público de primer orden”, subrayó.",
        "García Tejerina compareció tras el Consejo de Ministros para presentar las novedades de la ley. Entre otras cosas, regulará la figura de los montes de socios, que ocupan millón y medio de hectáreas en toda España, de forma que se puedan gestionar sin necesidad del acuerdo de todos los propietarios. Nieto explicó que se trata de evitar el abandono de montes en los que, con los años, se ha ido desdibujando la propiedad. Ahora no se pueden tomar decisiones sin el acuerdo de todos los dueños.",
        "La nueva ley creará una figura nueva, las sociedades forestales, que permitirán que los montes se gestionen de forma agrupada sin que los propietarios pierdan la titularidad. “En España hay muchos montes que están abandonados y se están deteriorando. Queremos evitar ese abandono. Un monte gestionado es un monte cuidado”, afirmó García Tejerina. Otro de los objetivos que persigue la nueva ley es simplificar los instrumentos de gestión de los montes. Se clarificará su clasificación, dividiéndolos en cuatro categorías.",
        "El texto permitirá también a las comunidades autónomas aprobar unos modelos técnicos más sencillos y baratos para que los propietarios hagan sus propios planes de gestión forestal. Para Nieto, esta es la mejor manera de fomentar estos instrumentos. Ecologistas en Acción considera sin embargo que la nueva ley elimina la obligatoriedad, existente en la anterior, de que todos los montes cuenten con un instrumento de gestión. Poco más de un 12% de la superficie forestal de España cuenta con este tipo de ordenación. “Era obligatorio, pero no se hizo absolutamente nada, no se hizo cumplir”, aseguró Nieto.",
        "Otra de las novedades de la ley es una futura “estrategia nacional de gestión cinegética” y un registro nacional de infractores de caza y pesca. Para Ecologistas en Acción estos cambios tienen “poco que ver con la gestión de los montes” y responden a la buena relación del PP con el sector cinegético “al que favorece con estos cambios”. Nieto señaló que se trata únicamente de coordinar las diferentes normas de las comunidades, por ejemplo en la veda o en la caza de especies migratorias.",
        "“No es casualidad que todas las leyes ambientales del PP estén llenas de excepciones como la ley de costas, la ley de Patrimonio Natural y la de montes”, señaló ayer Pilar Lucio, secretaria general de Cambio Climático del PSOE.",
        "La Ley de Montes actual, de 2003, incluyó como una de sus principales novedades la prohibición del cambio de uso forestal de las zonas incendiadas al menos durante 30 años. Se trataba de evitar que se provocaran fuegos con fines especulativos. El artículo 50 del único borrador conocido hasta ahora de la nueva norma, adelantado por EL PAÍS en marzo de 2013, echaría por tierra esa precaución al incluir esta frase: “Con carácter excepcional las comunidades autónomas podrán acordar cambio de uso forestal cuando concurra un interés general prevalente”. Esa frase se ha modificado en el texto aprobado en el Consejo de Ministros.",
        "García Tejerina descartó durante la presentación de la campaña de extinción y prevención de incendios forestales de 2014 que la modificación de la ley actual incluyera la posibilidad de vender montes públicos. El borrador de 2013 tranquilizó a los ecologistas en ese punto porque, tal y como estaba redactado, no lo permite. El anterior ministro, Miguel Arias Cañete, aseguró a los ecologistas que la norma \"no facilita\" la desamortización. ",
        "La noticia, adelantada por este diario, de que el Gobierno de Castilla-La Mancha había pedido a sus ingenieros de montes informes sobre unos 50 terrenos de utilidad pública que sería interesante privatizar, saltó en plena elaboración de la nueva ley, lo que acrecentó los recelos de los ecologistas y de los funcionarios de la Administración regional. El estatus legal de los montes de utilidad pública, por tanto, se mantiene como está: son bienes de dominio público, es decir, “imprescriptibles, inembargables e inalienables”.",
        "Ecologistas en Acción ha calificado de \"innecesaria y contraproducente\" la modificación de la Ley de Montes. Para la organización los cambios en la ley no incorporan mejoras sustanciales para la gestión de los bosques, invaden competencia autonómicas porque incorpora regulaciones cinegéticas y supone un \"grave retroceso\" en la necesaria planificación forestal."
    ],
    "url": "https://elpais.com/politica/2015/01/09/actualidad/1420807079_139451.html",
    "fake": true
}