{"title": "Mad Cool confirma a The Smashing Pumpkins y Noel Gallagher para 2019", "subtitle": "Se celebrará entre el 11 y el 13 de julio en Madrid", "text": ["La cuarta edición de Mad Cool, que reducirá en 5.000 personas el aforo diario en favor de una mayor comodidad, contará en su cartel con The Smashing Pumpkins y Noel Gallagher, según han revelado sus responsables en un encuentro con la prensa.", "La cita, que se celebrará entre el 11 y el 13 de julio en la capital española, ya había anunciado en las semanas previas que contará en 2019 con conciertos de Bon Iver, The Cure, The National, Vampire Weekend y Vetusta Morla, entre otros.", "Recientemente premiada por el cartel de su tercera edición por la revista británica NME, la cuarta celebración de Mad Cool en Madrid incluirá en su oferta a muchas más artistas confirmados, como The Hives, Teenage Fanclub, Bonobo, Greta Van Fleet, Jorja Smith, Tash Sultana y Wolfmother.", "Junto con este nuevo avance del cartel, ya disponible en la web del evento, se ha presentado la distribución por días, con Bon Iver, Gallagher y Vampire Weekend en la apertura; The National, Smashing Pumpkins y Vetusta Morla el viernes y The Cure en el cierre.", "Mad Cool Festival 2019 repetirá la sede de su tercera edición, que congregó a 240.000 personas en tres días, convirtiéndola en la cita más concurrida por jornada en España.", "Según se ha informado, esto generó un impacto económico de 64,6 millones de euros en la región a partir de una inversión inicial de 21,2 millones, lo que lo convierte en el gigante de los festivales españoles en este aspecto, han destacado sus responsables.", "\"Por cada euro público invertido, se han generado 50 euros\", han subrayado, sin obviar los incidentes que enturbiaron especialmente la apertura del pasado año, con colas kilométricas en los accesos.", "Para aligerar el espacio físico y facilitar el tránsito, por ejemplo, han citado como novedades que pasarán de siete a seis escenarios y que se eliminarán las zonas VIP frente a ellos, objeto de críticas incluso por parte de músicos como Josh Homme.", "Además, hasta el público internacional (cerca de 35.000 personas en 2018) recibirán las pulseras de entrada en su domicilio para reducir colas y se creará un \"plan de movilidad especial\" junto a las administraciones públicas desde y hacia el centro de la ciudad de forma gratuita por el mero hecho de portar la pulsera.", "Igualmente importante para la comodidad de los asistentes es que se reduce a 75.000 personas el aforo general por día (el anterior era de 80.000) y que se ampliarán los metros de barra.", "El Ayuntamiento de Madrid ha anunciado asimismo que está previsto que en el futuro exista un recinto \"más protector\" impulsado por IFEMA, propietaria del mismo, con pantallas antirruido que proteja a los vecinos de los alrededores.", "La venta de entradas arranca este lunes 3 de diciembre a 160 euros los abonos y 65 euros la entrada de día para el público general, con parte de la recaudación destinada a una causa social."], "url": "https://www.marca.com/tiramillas/musica/2018/11/30/5c011d22e2704ef6058b45b4.html", "fake": false}