{"title": "Borrell no descarta que España pueda tener \"otro huso horario\"", "subtitle": "El ministro de Exteriores pide dar la oportunidad al Parlamento Europeo para encontrar un común denominador entre países \"que están en situaciones geográficas tan diferentes\". Por su parte, la CEOE considera que la supresión de los cambios horarios es favorable para trabajadores y empresas.", "text": ["El ministro de Asuntos Exteriores, Josep Borrell, no descartó que España pueda tener \"otro huso horario\" más acorde a su posición geográfica, después de que la Comisión Europea (CE) propusiera poner fin al cambio de hora estacional en la Unión Europea a raíz de una consulta pública. ", "\"Quizá España tiene que estar en otro huso horario. Francamente, no lo sé. Demos la oportunidad al Parlamento Europeo a ver si es capaz de encontrar un común denominador entre países que están en situaciones geográficas tan diferentes\", manifestó en un encuentro con los medios durante la reunión de ministros de Exteriores que se concluye en Viena. ", "Borrell incidió en que se trata de una propuesta que tiene que ser debatida en el Parlamento Europeo donde \"todos los países tendrán que explicar su punto de vista y en qué medida eso favorece o no los procesos de conciliación de la vida familiar, adaptación de horarios a las horas de luz y consumos de energía\". ", "La CEOE, a favor de la supresión de los cambios horarios", "En declaraciones a EFE, el director de Relaciones Laborales de la CEOE, Jordi García Viña, cree que la decisión de la Comisión Europea de poner fin al cambio al horario de invierno en la Unión Europea será beneficiosa y no perjudicará a las empresas. ", "En este sentido, ha considerado que la negociación colectiva resuelve ya los horarios de los diferentes sectores, sea el Comercio o la Hostelería y cree que en la actividad turística, que podría ser la más afectada por las horas de sol, también se regularía vía acuerdos. ", "El paso del horario de verano a invierno se produce cada año el último fin de semana de octubre y supone retrasar una hora los relojes en todos los países de la UE. García Viña ha señalado que la eliminación de los cambios de hora sin duda beneficiará más a unos países europeos que a otros pero ha puntualizado que tampoco hay una gran diferencia horaria dentro de la UE.  ", "Cambiar dos veces al año la hora también tiene repercusiones sociales, que puede notarse durante algunos días en el trabajo y en empresas, ha puntualizado. Asimismo, sobre la racionalización de los horarios, la patronal ya ha dicho que comparte las iniciativas que persiguen conciliar la vida familiar y laboral, pero considera que es un concepto que va más allá de los horarios de cierre.", "Para muchos sectores, empresas y ramas de actividad, un horario uniforme iría en detrimento de las necesidades de trabajadores, consumidores, empresarios y sociedad y afectaría a la competitividad de las empresas, apunta."], "url": "https://www.antena3.com/noticias/economia/borrell-descarta-que-espana-pueda-tener-otro-huso-horario_201808315b8927910cf207e3d8d9b0c3.html", "fake": false}