{
    "title": "Las dos muertes de Yolanda González",
    "subtitle": "Unos vándalos pintan una esvástica y desmontan la placa que homenajea a la joven asesinada por un grupo ultraderechista en 1980",
    "text": [
        "El pasado 18 de noviembre, la Junta de Distrito de La Latina presentaba un cartel en honor de Yolanda González, líder estudiantil secuestrada y asesinada a tiros en 1980, cuando tenía 19 años, por militantes del partido ultraderechista Fuerza Nueva. Una semana más tarde, la placa apareció mancillada por una esvástica, como si alguien quisiera sumar al asesinato de la joven la muerte de su recuerdo. El pasado fin de semana, una vecina encontró en la basura la placa conmemorativa y decidió ponerla a buen recaudo guardándola en su piso. Alguien había arrancado la placa, dejando solo el mástil que la sostenía. Los vecinos la sustituyeron con un cartel plastificado.",
        "Esto es lo que se lee en la señal conmemorativa: “Yolanda González Martín. Fue una líder estudiantil, trabajadora y militante del Partido Socialista de los Trabajadores. Luchó por la democracia real, la justicia y los derechos sociales y laborales. En febrero de 1980 fue secuestrada en su casa, en Aluche, y asesinada por un comando fascista. Tenía 19 años. Estos jardines están dedicados a su recuerdo, que sigue vivo”.",
        "“Da rabia. Produce dolor. Es el mejor reflejo de cómo es y sigue siendo el totalitarismo de derechas y violento, que se lleva por delante a todo el que no opina como ellos”, lamenta Mar Noguerol, que compartía piso con González y su novio hasta aquel viernes 1 de febrero de 1980, cuando el ultraderechista Emilio Hellín la secuestró y asesinó en un descampado con la colaboración de otros ultras. “Era una mujer que tenía las cosas muy claras, muy independiente, firme, idealista, como éramos todas las personas de esa generación que nos echamos masivamente a las calles y a la militancia para acabar con la dictadura y para que la Transición no fuera algo a medias”, razona. “Con 16 años empezó a interesarse por la política. Vino a Madrid por amor, para emprender una vida con su pareja”, sigue. “Vinieron a vivir a mi casa, al piso de Empalme, de donde se la llevaron”, añade. Y lamenta: “Me ha costado años volver allí”.",
        "Allí es un piso de 60 metros cuadrados en el número 101 de la calle Tembleque, en el madrileño barrio de Aluche. El lugar al que se traslada González, una chica vasca hija de burgaleses emigrados, para vivir con Alejandro Arizcun, su novio. Instalada en él participa en manifestaciones por la democracia y vive con pasión su militancia, dividiendo su tiempo entre el trabajo de limpiadora y los estudios de electrónica. Es el sitio en el que todo acabó aquel 1 de febrero de 1980.",
        "Alguien llama a la puerta. En el piso no están Noguerol ni su pareja. González abre la puerta. Al otro lado están los integrantes del Grupo 41, una banda criminal relacionada con la ultraderechista Fuerza Nueva. Lo que sigue queda registrado en las hemerotecas y en los archivos judiciales. La reducen. Registran el piso en busca de pruebas que la vinculen con ETA, pese a que González no tiene nada que ver con la banda terrorista. La meten en un coche. Forcejean. La interrogan durante el trayecto. Llegan a un descampado próximo a la carretera que une Alcorcón y San Martín de Valdeiglesias. Y allí, en mitad de la nada, le descerrajan tres tiros. “Militantes de Fuerza Nueva asesinaron a Yolanda González”, titula en portada EL PAÍS poco después.",
        "Han pasado casi 40 años de aquel terrible crimen que estremece al país y que parece extraído de un thriller, porque incluye hasta la huida del asesino a Paraguay. Sin embargo, la placa que recuerda a la víctima del asesinato no ha durado ni un mes.",
        "“Es inexplicable”, dice Carlos Fonseca, autor de No te olvides de mí. Yolanda González, el crimen más brutal de la Transición (Planeta), obra que reconstruye la vida de la joven a través de los testimonios de sus allegados, fotografías y documentos. “Yolanda ni era dirigente de ningún partido, ni era una persona especialmente significada”, prosigue este periodista de larga trayectoria. “La mataron con saña”, lamenta. Y subraya: “No me cabe en la cabeza qué odio o qué inquina puede haber hacia una chica asesinada de manera tan brutal hace 38 años y cuyo delito, entre comillas, fue ser una joven de izquierdas y de su época”.",
        "“Una vecina del barrio encontró la placa en un contenedor de basura, se enfadó, la recuperó y nos avisó”, reconstruye Carlos Sánchez Mato (IU), que preside la junta municipal. “Esa placa ya no vale para nada, ya que está dañada, pero al mismo tiempo vale para mucho, porque demuestra que en Madrid hay gente que vale la pena”, añade aludiendo a los vecinos. “Cuando hicimos la inauguración, hubo amenazas. Son cobardes que lo único que hacen son actuaciones miserables como arrancar una placa en memoria de una estudiante asesinada por fascistas”, añade. “Eso es abyecto”, subraya. “Y por supuesto, la vamos a reponer. Una y mil veces. Las que sea necesario”.",
        "Sigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram"
    ],
    "url": "https://elpais.com/ccaa/2018/12/03/madrid/1543858678_710065.html?rel=lom",
    "fake": false
}