{"title": "La Janucá de los supervivientes", "subtitle": "Judíos que sobrevivieron al Holocausto celebran juntos en Alemania la fiesta de las Luminarias", "text": ["La Janucá, también conocida como fiesta de las Luminarias, es una de las festividades más gozosas del judaísmo. Evoca el prodigio que, según la tradición hebrea, se produjo en el siglo II antes de nuestra era cuando los macabeos, tras recuperar en combate el Segundo Templo de Jerusalén, que los helenos habían profanado, se percataron de que no había suficiente aceite puro para mantener encendido el candelabro ritual. Encontraron una vasija, pero no bastaba. Milagrosamente, las llamas prendidas con ese escaso aceite ardieron durante ocho días. Para recordarlo, los judíos encienden por estas fechas la januquiá, un candelabro de nueve brazos: uno por día del milagro, y un noveno central, más elevado, para la vela con que se encienden las demás.", "Desde hace tres años, la organización internacional Claims Conference, que gestiona reclamaciones judías a Alemania por los crímenes nazis, reúne a supervivientes del Holocausto (o Shoá) para celebrar juntos esta fiesta. El pasado martes, tercera noche de Janucá, se hizo en Berlín, Jerusalén, Nueva York, y Moscú. Sus impulsores quieren así honrar a los testigos que sufrieron el Holocausto (se estima que podrían quedar unos 500.000 en todo el mundo), y mostrar que siguen presentes en la sociedad, muchas veces ejerciendo labor de alerta ante el antisemitismo que resurge.", "“Cuando hablamos del milagro de Janucá, me gustaría decir que muchos de ustedes están hoy aquí porque sobrevivieron a la Shoá por un milagro”, dijo Rüdiger Mahlo, representante de la Claims Conference, a 300 supervivientes congregados en la sede de la Comunidad Judía de Berlín. Se respiraba un ambiente jovial de personas de avanzada edad, sentadas en largas mesas degustando delicias fritas en aceite, típicas de Janucá. Pero esas mismas personas –ellos mudados y tocados con la kipá, ellas con vestidos de fiesta y lentejuelas– sufrieron hace 80 años la persecución nazi, vieron morir a familiares y amigos, y perdieron su patrimonio.", "“Cada vez quedan menos supervivientes, que suelen ser muy ancianos y con mala salud, a veces debido a lo que padecieron; pero muchos, gracias a Dios, están aún en condiciones de informar sobre lo que les pasó en el nazismo, van a escuelas, a universidades…”, explica en un aparte Charlotte Knobloch, de 86 años, presidenta de la Comunidad Judía de Munich y Alta Baviera, que encendió luego la januquiá con otros coetáneos.", "Ella, nacida en una familia muniquesa acomodada, era una niña en tiempos de Hitler y se salvó de la muerte escondida en la granja de una familia católica. “Descubrí el nacionalsocialismo cuando tenía 4 años, nos prohibieron jugar con niños no judíos –recuerda–. En 1938, en la  Kristallnacht, yo estaba en la calle con mi padre, vi la sinagoga ardiendo, los comercios destrozados, cómo la policía se llevaba a los judíos…”", "En 1942, su padre divorciado logró enviarla al campo, a la granja de una antigua empleada del hogar de su tío, que hizo pasar a Charlotte por su hija de soltera. Allí vivió hasta el fin de la guerra. “Mi padre estuvo en trabajos forzados, pero cuando iban a deportarle consiguió esconderse, y sobrevivió”, explica. Su abuela murió en 1944 en el campo de Theresienstadt.", "A inicios de los años ochenta, Charlotte Knobloch empezó a trabajar en la atención a supervivientes del Holocausto, muchos de ellos con atroces experiencias de sufrimiento. “Ya entonces había muchos ancianos solos, no tenían ni un familiar, y me dediqué a ese trabajo social, en el que he continuado”, señala.", "“Ahora se trata de asegurar que los supervivientes que quedan en todo el mundo tengan una vida confortable; no digo una vida hermosa, digo confortable”, prosigue muy seria, mientras en el salón contiguo la celebración de Janucá está en su apogeo. La Claims Conference, fundada en 1951, negocia y distribuye indemnizaciones a supervivientes que abona el Gobierno alemán, tanto pagos directos a personas como a entidades de atención geriátrica, ayuda alimentaria, y programas sociales.", "“Me preocupa la situación política en Alemania y Europa, el antisemitismo y el odio a Israel en todo el mundo –concluye Charlotte Knobloch–. Israel es siempre para nosotros el refugio al que los perseguidos pueden ir.”"], "url": "https://www.lavanguardia.com/internacional/20181206/453390281825/supervivientes-holocausto-nazi-januca-alemania-judaismo.html", "fake": false}