{
    "title": "9 de cada 10 españoles comprará algo el Black Friday",
    "subtitle": "El éxito de esta tendencia importada de EE.UU sigue creciendo en nuestro país. En su séptimo año funcionando, el 92% de los españoles afirma que realizará alguna compra. La moda triunfa.                                            ",
    "text": [
        "El Black Friday se ha consolidado en los últimos años como una de las fechas más importantes para aprovechar los descuentos. Diversos estudios estiman que las compras de este día superarán en un 40% las realizadas durante cualquier otro día del período navideño. Dos cuartas partes de los compradores aprovechan este día para adquirir productos que ya tenían vistos, mientras que la mitad adelanta sus compras navideñas.",
        "El 80% de las personas que realizan compras en Black Friday son mujeres según Privalia, y la franja de edad engloba de los 36 a los 55 años en el mismo porcentaje de usuarios de este 'viernes negro'. El sector de la moda liderará el ranking de productos más comprados durante este día por los españoles, representando un 90% del total de las adquisiciones.",
        "Aunque originalmente la tecnología ocupaba el primer puesto en cuanto a producto más comprado, la ampliación de la oferta hacia otros sectores ha relegado la tecnología a un segundo puesto (55%). Tras estos, los artículos para practicar deporte (34%), los perfumes (25%), los electrodomésticos (23%), la decoración del hogar (20%) y la joyería (15%) completan la clasificación.",
        "Un 63% de los españoles gastará entre 100 y 300 euros en estos productos, mientras que el 24% desembolsará una cifra de entre 50 y 100 euros. El 55% de los españoles hará sus compras a través de plataformas 'online'. Por otra parte, el 44% lo hará tanto en plataformas 'online' como en tiendas físicas y únicamente el 1% confirma que comprará solo en tiendas físicas. En este sentido es interesante aprovechar la opción que ofrecen portales como buykers.com, donde es posible encontrar las mejores ofertas aglutinadas en un solo lugar así como jugosos cupones descuento.",
        "Estos cupones a los que buykers.com nos da acceso, permiten beneficiarse de descuentos aún mayores o consiguen que los gastos de envío sean gratuitos. Entre las motivaciones que conducen a los consumidores a comprar 'online', la principal es aprovechar los grandes descuentos de los productos en ese día, para el 45%, seguida por el ahorro de tiempo que les supone, en un 42% de los casos, y por la oferta que hay de productos, para el 13% de los usuarios.",
        "En cuanto al dispositivo, el móvil (58%) será el más utilizado por los españoles, seguido por el ordenador (50%) y la tableta (21%), lo que supone un cambio de tendencia, ya que el ordenador (59%) todavía ganaba al 'smartphone' (43%) como dispositivo más empleado en 2017. El 44% de los usuarios llevará a cabo sus compras del Black Friday tras salir del trabajo, mientras que el 40% esperará a la noche para realizar sus compras tranquilamente. Asimismo, el 28% prevé hacer las compras por la mañana y solo el 8% no podrá esperarse al día siguiente y aprovechará los descuentos de madrugada.",
        " Para disfrutar de las ventajas que da comprar esta semana, la Policía ha alertado de posibles fraudes y ha lanzado varios consejos para evitar que una compra barata salga, a la larga, muy cara. Lo fundamental es hacer compras en sitios seguros para eludir en la mayor medida posible el robo de datos de la tarjeta, utilizando para ello plataformas intermediarias de pago, doble comprobación del pago y chequeo regular de nuestra cuenta corriente en los días posteriores."
    ],
    "url": "https://www.esdiario.com/625438790/-de-cada-10-espanoles-comprara-algo-el-Black-Friday.html",
    "fake": false
}