{
    "title": "Investigadores aseguran que las ambulancias son objetivos directos de ataques en Siria y piden más protección",
    "subtitle": "",
    "text": [
        "Las ambulancias han sido objetivos directos de ataques intencionados y repetidos en Siria, según han señalado este martes investigadores, que han pedido más esfuerzos para proteger a los trabajadores médicos que se encuentran en el conflicto.",
        "La investigación, publicada en el diario 'BMJ Global Health', ha analizado los informes de 243 ataques a ambulancias en 2016 y 2017 y ha hallado que más de la mitad fueron atacadas deliberadamente.",
        "\"No hay ambigüedad en los resultados: las ambulancias son objetivos directos y repetidos en Siria\", ha afirmado Hayes Wong, uno de los autores del informe.",
        "Los ataques investigados fueron principalmente en enclaves controlados por la oposición en Alepo y sus alrededores, Idlib y Damasco y cerca del 90 por ciento se llevaron a cabo por las fuerzas del Gobierno sirio y los aliados rusos, según la investigación.",
        "Se han publicado varios informes de ataques contra trabajadores sanitarios y centros de salud durante el conflicto de ocho años en Siria, aunque ambos estén protegidos por la ley internacional.",
        "Entre los trabajadores médicos más destacados en Siria se encuentran los trabajadores de rescate de los Cascos Blancos.",
        "El presidente de Siria, Bashar al Assad, acusa al grupo de actuar como herramientas de propaganda y representantes de los insurgentes liderados por los islamistas.",
        "Según la investigación, los paramédicos en ambulancias son particularmente vulnerables a los ataques, ya que son bastante visibles y pueden ser atacados cuando atienden a las víctimas tras un ataque.",
        "Casi la mitad de las ambulancias que fueron atacadas sufrieron daños severos o incluso acabaron destruidas, algo que podría obstaculizar los esfuerzos para ayudar a las víctimas, según los investigadores.",
        "El documento también ha destacado el uso de ataques en los que una zona es bombardeada dos veces en un corto periodo de tiempo, con el objetivo de atacar a los trabajadores de emergencia cuando responden al primer ataque.",
        "La Organización Mundial de la Salud (OMS) ha indicado que el informe destaca los peligros de los trabajadores sanitarios en Siria.",
        "\"La OMS reitera su llamamiento a todas las partes del conflicto sirio para recordar su humanidad, cumplan con sus obligaciones bajo la ley humanitaria internacional y respeten la santidad y seguridad de las instalaciones y trabajadores sanitarios\", ha asegurado el portavoz de la OMS Traik Jasarevic.",
        "La OMS ha señalado que en lo que va de año 97 trabajadores sanitarios murieron en 137 ataques en Siria, según informes recopilados por su herramienta de monitoreo para ataques a la atención médica."
    ],
    "url": "https://www.europapress.es/internacional/noticia-investigadores-aseguran-ambulancias-son-objetivos-directos-ataques-siria-piden-mas-proteccion-20181128015034.html",
    "fake": false
}