{"title": "El precio de la gasolina y el diésel alcanza su máximo del verano coincidiendo con la 'Operación Retorno'", "subtitle": "El litro de gasolina se ha situado en los 1,33 euros tras repuntar un 0,15%, alcanzando así niveles que no marcaba desde mediados del pasado mes de junio. El precio medio del litro de gasóleo ahora alcanza los 1,23 euros. ", "text": ["El precio medio del litro de gasolina y de gasóleo ha tocado esta semana máximos del verano, tras encadenar su quinta subida consecutiva, coincidiendo con la 'operación retorno' de las vacaciones de agosto.", "En concreto, el litro de gasolina se ha situado esta semana en los 1,329 euros, tras repuntar un 0,15%, alcanzando así niveles que no marcaba desde mediados del pasado mes de junio, según datos del Boletín Petrolero de la UE recogidos por Europa Press.   ", "Por su parte, el precio medio del litro de gasóleo ha marcado esta semana los 1,230 euros, tras encarecerse un 0,16% con respecto a hace siete días, tocando también máximos desde mediados de junio.   ", "De esta manera, los precios de ambos carburantes prosiguen la tendencia alcista que iniciaron a finales del mes de julio y que les ha llevado a encadenar una subida tras otra en las últimas cinco semanas.   ", "Estos precios de gasolina y gasóleo en pleno final de las vacaciones de agosto, en la que la Dirección General de Tráfico prevé en torno a 4,5 millones de desplazamientos entre este viernes y el domingo 2 de septiembre, se producen en una semana en la que el petróleo ha vuelto a repuntar.   ", "Así, el precio del barril de petróleo Brent, de referencia en Europa, cotizaba este jueves a 77,4 dólares, mientras que el barril de crudo Texas americano se situaba por encima de los 69,6 dólares, después de haberse encarecido más de dos dólares en ambos casos con respecto a hace una semana."], "url": "https://www.antena3.com/noticias/economia/precio-gasolina-diesel-alcanza-maximo-verano-coincidiendo-operacion-retorno_201808315b8927ae0cf207e3d8d9b0df.html", "fake": false}