{"title": "La Autoridad de Aviación Civil británica inicia acciones contra Ryanair por no compensar a sus pasajeros", "subtitle": "", "text": ["La Autoridad de Aviación Civil británica (CAA, en sus siglas en inglés) ha anunciado hoy que ha iniciado acciones legales contra Ryanair por no compensar a los pasajeros afectados por las cancelaciones de vuelos durante las huelgas de sus trabajadores de personal de cabina (TCP) el pasado verano. ", " En un comunicado, la CAA señala que las huelgas no son \"circunstancias extraordinarias\" y no están exentas de la aplicación de la normativa europea EC 261/2004, en virtud de la cual los pasajeros afectados por retrasos o cancelaciones tienen derecho a recibir alojamiento en un hotel así como transporte desde y hasta el aeropuerto. ", " Según la normativa europea, en caso de que sea necesario pernoctar en un aeropuerto por una cancelación o por un retraso superior a tres horas, los pasajeros tienen derecho a recibir compensaciones de hasta 600 euros. ", " Ryanair alega que la interrupción de vuelos resultante de una huelga industrial por parte de su personal de vuelo es una \"circunstancia extraordinaria\" por lo que, a su entender, no estará obligada a abonar compensaciones. ", " Los pasajeros de Ryanair afectados en Reino Unido han presentado varias reclamaciones de compensación directamente a la aerolínea, que han sido rechazadas, por lo que algunos de ellos decidieron enviar sus quejas a AviationADR, un organismo autorizado por la Autoridad de Aviación Civil, para proporcionar una solución alternativa de conflictos para las quejas de los pasajeros. ", " Ryanair ha informado a la autoridad aeronáutica británica que ha rescindido su acuerdo con AviationADR. Desde la CAA explican que los pasajeros que presentaron una reclamación de compensaciones relacionadas con la huelga a través de AviationADR, tendrán ahora que esperar el resultado de la resolución de la Autoridad de Aviación. ", " Para aquellos con nuevas reclamaciones que no estén satisfechos con el resultado o que no hayan recibido una respuesta de la aerolínea dentro de las ocho semanas, deben dirigirse al equipo de asesoramiento y quejas de los pasajeros (PACT) de la Autoridad de Aviación Civil."], "url": "https://www.elmundo.es/economia/2018/12/05/5c0799f0fdddff307a8b4651.html", "fake": false}