{
    "title": "Hallan una gigantesca cueva en Canadá desconocida hasta ahora",
    "subtitle": "Es la más grande encontrada en el país y tiene una profundidad de al menos 135 metros.La entrada mide unos 100 metros de largo y 60 metros de ancho.Creen que puede haber quedado al descubierto debido al deshielo de un glaciar.",
    "text": [
        "Investigadores canadienses han descubierto en un remoto valle de la provincia de Columbia Británica, al oeste del país, una gigantesca cueva de al menos 135 metros de profundidad, de la que no se tenía noticia hasta ahora.",
        "La entrada a la caverna, que ha sido bautizada provisionalmente como Sarlacc's Pit (el hoyo de Sarlacc), fue descubierta el pasado mes de abril por un helicóptero del Ministerio de Medio Ambiente y Cambio Climático de la provincia canadiense, que estaba realizando un censo de caribúes en la región. La cueva está situada, concretamente, en el noreste del Parque Provincial de Wells Gray.",
        "La geóloga Catherine Hickson, al frente de un equipo que realizó una expedición a la cueva en septiembre pasado, aseguró que el descubrimiento \"abre un nuevo capítulo\" en la historia de la espeleología canadiense. \"Es absolutamente sorprendente\", dijo, en declaraciones recogidas por la agencia The Canadian Press. Uno de los miembros del equipo, Lee Hollis, fue el único que descendió por la entrada de la cueva, llegando a bajar unos 80 metros.",
        "La entrada a la cueva tiene unos 100 metros de largo y 60 metros de ancho. La profundidad total se calcula en al menos 135 metros, pero es difícil de determinar con exactitud, debido a la neblina y el vapor causados por una cascada.",
        "Hickson explicó, en declaraciones recogidas por los medios locales, que la cueva tiene el tamaño aproximado de un campo de fútbol: “Piensa en un campo de fútbol, y ponlo en un extremo de la cueva hacia abajo”, indicó: “Es como un gigantesco agujero ovalado que desciende y desciende”.",
        "El nombre provisional de Sarlacc’s Pit obedece a su supuesta similitud con la guarida de sarlacc, una criatura de la película El retorno del Jedi, de la saga de Star Wars. La cueva recibirá un nombre oficial tras consultarlo con las Primeras Naciones (aborígenes) de la región.",
        "Pese a que la cueva se encuentra en un área remota y cubierta de hielo y nieve la mayor parte del año, las autoridades mantienen en secreto de momento su localización exacta para preservar las características únicas del área.",
        "Se cree que la cueva se formó bajo estructuras glaciares a lo largo de decenas de miles de años. La reducción de los glaciares como consecuencia del cambio climático y, en concreto, el deshielo de un glaciar cercano, podría ser la causa de que la entrada haya quedado ahora al aire libre, según explicó Hickson."
    ],
    "url": "https://www.20minutos.es/noticia/3509224/0/descubren-cueva-gigantesca-canada-desconocida-cambio-climatico/",
    "fake": false
}