{"title": "Pedro Sánchez also ' plugs ' his brother into the Diputación de Badajoz", "subtitle": "", "text": ["The ' signing ' of the woman of Pedro Sánchez, Begoña Gómez, by the Instituto de Empresa, is not the only plug of the socialist leader. David Sánchez Castejón was appointed new advisor to the area of culture of the Diputación de Badajoz. Don't the surnames sound surprisingly familiar? To the President of the Government also: he is his brother.", "A controversial incorporation that has already been criticized, even, by the spokesman Extremadura de Can, Álvaro Jaén, who has publicly described as \"plug\" the hiring of David Sanchez as coordinator of activities of music conservatories in the area of Culture of the Diputación de Badajoz.", "As we can see, this \"charge did not exist to date, the bases did not require even the title of Professor of music and there was no court, only one interview in the office of the provincial Deputy\". The Neocomunista censored that, while fighting for guarantees in the opposition, the region is a witness to \"how the brother of (Pedro) Sanchez is elected in this position.\" Reason is not lacking.", "Transparency", "In the regional groups of PP and citizens they also publicly doubted the viability of this controversial appointment.", "The popular spokesman, Luis Francisco Sánchez Álvarez, demanded \"transparency\" and clarify \"all reasonable doubts\" for the incorporation of the new adviser, and citizens \"it is striking that the delegation has valued, as decisive, the interview made to Brother of Pedro Sánchez as part of the selection process to which 11 applicants attended. '", "The Diputación de Badajoz, in the hands of the PSOE, defended in a statement that the position for which he was elected David Sanchez was created in November 2016 and that in the process followed the principles of \"publicity, equality, merit and capacity\" have been respected.", "According to the institution, the attack of We can is \"gratuitous, unjustified and liar\" and assures that the purple formation \"lacks the truth\", since the post was created on November 4, 2016 and was published in the Official Gazette of the Province (BOP) on 23 December last , on the occasion of the approval of the budgets of the corporation.", "«Placement Agency»", "The ' signing ' as director of Begoña Gómez at EI Africa Center, a new creation center dedicated to promoting entrepreneurship and the development of social action projects in the Third World, has reopened the controversy over the placements of Sanchez, which They had a first and controversial precedent in the case of their brother.", "Paul married, refused to pronounce on the subject by \"respect\", but the PP posted a message on their social networks to satirize on the \"placement agency\" of the leader of the executive: \"The placement agency\" Pedro Sanchez, president of the government \"has passed the Limits of Ferraz to place his wife, Begoña Gómez, in Instituto de Empresa»."], "url": "https://www.mediterraneodigital.com/espana/extremadura/pedro-sanchez-tambien-enchufa-a-su-hermano-en-la-diputacion-de-badajoz.html", "fake": true}