{
    "title": "Amnesty International refuses to call ETA terrorist group",
    "subtitle": "",
    "text": [
        "   The President of the Spanish section of Amnesty International (AI), Alfonso López Borgóñez, explained that his organization does not consider ETA a terrorist band because, as he said, there is no international agreement on the definition of the concept of Terrorism. ",
        "   It has also shown in favour of an approach of prisoners ETA to Basque prisons when the inmates request it individually and has advocated for investigating what it has called \"human rights violations\" by the forces and bodies of safety authority of the State.  ",
        "   \"We cannot define as a terrorist this group or any other because we lack that global common element of the possibility of defining people as terrorists. It is not the fault of amnesty, but in any case, of people who do not agree on the definition, \"said López Borgóñez during his participation in the Forum of the New Society (New Economy Forum).",
        "   When asked specifically why IA does not consider ETA a terrorist group, he explained that \"there is a problem with terrorist terminology.\" \"The word is not the same in each country, there is no international convention in which it is defined. In each country is a different issue that affects people differently, \"he argues. ",
        "   \"As they are practices on which each government legislates, when talking about a war on terror all governments are fully in favor because they are the ones who say what terrorism is, so it is enough for any leader to say that something is Terrorism so that it is framed in a standard. \"",
        "   From there, he says that it would look bad that, \"if governments agree and are able to draft legislation, Amnesty International will be able to define from an international perspective the groups committing terrorist acts based on that Def Initiated International. \" ",
        "   As for the situation of the prisoners ETA has shown supporter that \"if the prisoners, individually, ask to be near their place of residence, they must be granted.\" \"What cannot be is that they ask for associations or friends. If these cases occur, international standards are clear: people have the right to be near their place of origin, \"he adds. ",
        "   It has also argued that \"there can be no impunity for the serious human rights abuses of ETA, but human rights violations committed by the forces and security corps should also be investigated, as recommended by the Rapporteur of the UN for torture and various international bodies. \""
    ],
    "url": "http://www.europapress.es/nacional/noticia-amnistia-internacional-rechaza-llamar-eta-grupo-terrorista-20111216124909.html",
    "fake": true
}