{"title": "  The Psycho Torra, chosen by Puigdemont to preside over the generality: \"Spanish can be considered as an element of the African race\"", "subtitle": "", "text": ["The aspiring president of Carles Puigdemont's cover, is well known for his activity in social networks and, above all, for his schizophrenic tweets written between 2011 and 2015 against Spain and what our country represents. However, in 2016 decided to delete all traces of his past Tuitero and create a new account and profile in which we have also found some controversial pearls that allow us an idea of the true profile of the new applicant to tenant of the Plaza Sant Jaume.", "Already in the Eighties he wrote in a pamphlet that the Autonomous University of Barcelona is preserved with the differences between the so-called Catalan and Spanish races. They drank from the same sources as Pujol and Barrera to illuminate such texts:", "-It has been considerable despite the fact that the influence of Arabs and Moors, which have been mixed with the autochthonous ones, especially in the South, is not definitive, giving a crossbreeding that is recognized by external morphological characters (darker and curly hair and more skin color Dark and that it is due to a greater pigmentation power and not to the sun), in addition, the anterior mandibular angle is inferior to that of Catalan. It can be considered Spanish aal as an element of the white race in a frank evolution towards the racial component African and Semitic (Arab).", "-The IQ of a Spaniard and a Catalan according to the statistics published by the Spanish Ministry of Education and Science, gives a clear advantage to the Catalans.", "-The progressive Spanish racial degradation can be spread to the Catalans because of the strong immigration. The fruits can be seen if we observe the difference of character between the man of the field, not contaminated by the Spanish saga, and that of the cities. The working and European character of Catalan is a well-disganduling and pro-African psychic factor of Spanish.", "-For all that we have to consider that the Catalan racial configuration is more purely white than Spanish and therefore Catalan is superior to Spanish in the racial aspect.", "– \"The Spaniards in Catalonia are like energy: they do not disappear, they transform themselves.\"", "– \"French and Spanish share the same annihilating conception of the nations that live in their states.\"", "– \"Be joking. Gentlemen, if we continue here a few more years we run the risk of ending as crazy as the Spaniards themselves. \"", "– \"We Catalans go in private cars and we pay for everything. We don't do like the Spaniards do. \"", "– \"Above all, what is surprising is the tone, the rudeness, the Spanish Pijería, the feeling of filth.\"", "– \"We Catalans vote and the Spaniards come here to watch over us. Get out of here at once. Let us live in peace! \"", "– \"Shame is a word that the Spaniards have removed from their vocabulary for years.\"", "– \"Hearing Albert Rivera speak of morality is like hearing the Spaniards speak of democracy.\"", "– \"The Spaniards only know how to plunder.\"", "-[to the PSC] \"poor, speak Spanish as the Spanish.\"", " Apology of \"Nosaltes Sols\"", "Torra renews the racist tradition and vindicates groups like Estat Català and Nosaltes Sols, \"Pioneers of the Independence\". \"They had always been there, kept the flame of the memory by a small but most faithful number of followers, far, however, of the majority catalanism, which transited on another sidewalk\", wrote in an article (2014) in the newspaper the Punt-Avui. And he added: \"In these hundred years in which Catalanism sighed to find a rift in which to fit a common project for Spain, they had already realized the absurdity of this madness under monarchies, republics, dictatorships or democracies. When the budgets and pacts of governability were passed year after year, they warned that Spain Expoliaba us. When the demonstrations shouted \"Som una born\", they pointed out that a nation without a state is a safe wreck. When for some, caught in the Spanish web, everything seemed so complicated, they instead posed simple and clear arguments: freedom, democracy, social justice, Catalan state.", "The flame of the characters who admires Torra is still very alive. Proof of this is the Moviment Identitari Català, who hastened to congratulate the character without disguising his enthusiasm. They are the same that gather every April 28 in front of the portal of the Badia Brothers to sing \"Els Reapers\" and to hear a few words of some leader of relief. Torra has been tanned as a speaker in those kinds of acts."], "url": "http://www.alertadigital.com/2018/05/13/quim-torra-el-psicopata-elegido-por-puigdemon-para-presidir-la-generalidad-se-puede-considerar-al-espanol-como-un-elemento-de-la-raza-africana/", "fake": true}