{"title": "Guindos, Europe's worst economy minister on the ' Financial Times ' list", "subtitle": "The British newspaper puts the Spanish owner in the last square of its annual ranking, which returns to lead the German Wolfgang Schäuble", "text": ["The Spanish Minister of Economy, Luis de Guindos, has gone very badly in the classification of European ministers of economy that just published Financial Times to be located in the last square, the 19, just after the headlines in the same field of Hungary, Gyorgy Matolcsy, and Greece, Yannis Stournaras. It is the German Wolgang Schäuble who leads the list, as he already did in 2010. Last year he won the Swedish Anders Borg.", "The relative position of Spain has worsened with respect to the list of 2011, in which the then Minister of Economy, Elena Salgado, remained in position 13. Underneath it had Austria, France, Denmark, Hungary, Italy and Greece. His final note was 13, although in credibility was 15, but in politics went to 9.", "In the case of Guindos, the global note is 19, in politics 18, in economy with 17 and in credibility 19. The newspaper stresses that Spanish is not the only European minister who has had to deal with recession and unemployment, although some of the economic leaders of these countries such as Ireland, Italy or Portugal improve with respect to last year.", "In the specific case of Guindos, the financial newspaper draws attention to the \"complicated institutional framework\" in which it performs its work, in reference to the division between the areas of finance, in the hands of Cristóbal Montoro, and economy.", "Financial Times recognizes that Guindos is an experienced economist, has fluent English and is the largest international profile of both, but points out that \"there remains a high degree of frustration for the division of Labor, whose critics believe it has damaged More the government's ability to communicate clearly and coherently with investors from other European capitals. \"", "The rotary reference of the City has been doing this classification for seven years. To do so, it rewards those who have found the balance between economic growth and strong public finances, both nationally and internationally. It also analyses whether the respect for financial markets has been gained, although it admits that all of them are arbitrary and subjective elements that may not satisfy everyone.", "\"Guindos has not had a good start,\" said Sony Kapoor, one of the experts that the FT considers as the market's judges. Jacques Depla, professor at the Toulouse Business School, believes that his main flaw is that he \"has consistently underestimated the gravity of the housing bubble and the crisis.\""], "url": "https://elpais.com/economia/2012/11/21/actualidad/1353530869_049872.html", "fake": true}