{"title": "9 out of 10 Spanish buy something Black Friday", "subtitle": "The success of this trend imported from the US America continues to grow in our country. In its seventh year in use, 92% of the Spaniards say that they will make some purchases. Fashion triumphs.                                            ", "text": ["The Black Friday has been consolidated in recent years as one of the most important dates to take advantage of the discounts. Several studies estimate that the purchases of this day will surpass by 40% those made during any other day of the Christmas period. Two-quarters of shoppers take advantage of this day to purchase products they already have seen, while half advance their holiday purchases.", "80% of people who shop on Black Friday are women according to Privalia, and the age range includes 36 to 55 years in the same percentage of users of this ' Black Friday '. The fashion sector will lead the ranking of the most purchased products during this day by the Spanish, representing 90% of the total acquisitions.", "Although originally the technology was the first place in terms of the most purchased product, the expansion of the offer to other sectors has relegated the technology to a second position (55%). After these, sports articles (34%), perfumes (25%), household appliances (23%), home decor (20%) and jewellery (15%) complete the classification.", "63% of the Spaniards spend between 100 and 300 euros in these products, while 24% disburse a figure between 50 and 100 euros. 55% of the Spaniards will make their purchases through ' online ' platforms. On the other hand, 44% will do so on ' online ' platforms as well as in physical stores and only 1% confirm that you buy only in physical stores. In this sense is interesting to take advantage of the option that offer portals like buykers.com, where it is possible to find the best offers agglutinated in one place as well as Juicy coupons discount.", "These coupons to which buykers.com gives us access, allow you to benefit from even greater discounts or get the shipping costs to be free. Among the motivations that lead consumers to buy ' online ', the main one is to take advantage of the big discounts of the products on that day, for the 45%, followed by the time saving that it assumes, in a 42% of the cases, and by the offer that there are of products , for 13% of the users.", "As for the device, the mobile (58%) will be the most used by the Spanish, followed by the computer (50%) and the tablet (21%), which implies a change of trend, since the computer (59%) still won the ' smartphone ' (43%) as a device most used in 2017. 44% of the users will carry out their purchases of the Black Friday after leaving the work, while the 40% wait for the night to make their purchases quietly. In addition, 28% expect to make purchases in the morning and only 8% will not be expected the next day and take advantage of the early morning discounts.", " To enjoy the benefits of buying this week, the police have warned of possible fraud and has launched several tips to prevent a cheap buy out, in the long run, very expensive. The fundamental thing is to make purchases in safe places to avoid to the maximum extent possible the theft of data of the card, using for it intermediary platforms of payment, double check of the payment and regular check of our checking account in the days Further."], "url": "https://www.esdiario.com/625438790/-de-cada-10-espanoles-comprara-algo-el-Black-Friday.html", "fake": false}