{"title": " Passed the controversial law that will allow political parties to access your data", "subtitle": "", "text": ["The Senate plenary has definitively approved the draft Organic Law on personal data protection and digital rights guarantee, with the vote against United we can, Compromís, Nueva Canarias and Bildu, amid the controversy over article ' 58 bis ' On the use of technological means and personal data in the electoral activities of the political parties.", "The text of the bill has gone ahead in the upper house as approved in the Congress of Deputies since PSOE and PP have rejected all the amendments that had been presented by Compromís, citizens, PDeCAT and United We can – in Comú Podem – at Tide. The legislative initiative began its handling with the PP in the government. Thus, it leaves directly for publication in the Official Gazette of the State (BOE) and its application.", "Data protection will rigorously monitor parties with the new law while announcing resources to the TC.", "The controversy of this law has arisen following the article ' 58 bis ' which states that ' the collection of personal data relating to the political views of the people conducting the political parties in the context of their electoral activities will be Protected in the public interest only when adequate guarantees are offered. \"", "In addition, the new article indicates that \"political parties, coalitions and electoral groups may use personal data obtained on Web pages and other sources of public access for political activities during the electoral period \".", "In this context, together we can – in Comú Podem – at Tide in the Senate has drafted a proposal to amend the opinion of the draft Organic Law on data protection for the article to be withdrawn, but has been rejected by all parliamentary groups.", "\"The application of this text that can give the political parties free access to create ideological profiles of the citizens. The current legislation gives the ideological data of the citizen a special protection. However, the new LOPD constitutes a dangerous involution in this regard. It would be very dangerous for the political parties to be free, without prior authorization, to contact the citizens of our country, to make ideological profiles and, in addition, to store them for purposes other than the electoral ones \", has Indicated Senator Celia Cánovas.", "For the U.S. Senator we can, the new standard \"can open the door for your political opinions to be recorded and stored.\" \"At a time when far-right groups use the so-called fake news to spread their messages, it is alarming that this law leaves an open channel for information that belongs to the citizenship itself can be used for these Ends, \"he has apostilled.", "We can announce that it will resort to TC", "Having been approved in the terms, the United States parliamentarian has announced that training will promote its modification through a proposal of organic law and appeal to the Constitutional Court the drafted.", "For its part, the socialist Senator Begoña Nasarre has defended that this law \"does not allow the treatment of personal data for the elaboration of profiles based on political opinions\", but, before \"doubts\" that has aroused the controversial article, has been shown In favour of clearing them in the regulatory development and of asking for the corresponding legal reports, as previously proposed by the senator of ERC Miquel Ángel.", "Finally, the ' popular ' parliamentarian Maria Rosa Vindel has shown that it is a \"very consensual\" law in Congress, and that it modifies ten other \"very transcendent\" laws. \"It is a good law, ladies and gentlemen, to think about the alarms it causes,\" he stressed."], "url": "http://www.alertadigital.com/2018/11/23/aprobada-la-polemica-ley-que-permitira-a-los-partidos-politicos-acceder-a-tus-datos-2/", "fake": false}