{"title": "Brussels asks Italy for ' substantial ' changes", "subtitle": "                The Commissioner for financial stability calls for deeper changes than the last ' marginal ' corrections of the Italian executive            ", "text": ["\n\nThe Italian Government must amend its proposed budget for 2019 in a \"substantial\" manner to prevent the opening of a sanctioning dossier, as stated on Wednesday by the vice-President of the European Commission for the Euro, Valdis Dombrovskis, who has pointed out that \"marginal\" changes in the document will not suffice. \"We see that the difference is very great. So it is clear that there must be a substantial correction of the fiscal trajectory, not a marginal one, \"the Latvian expressed at a press conference, asking for the latest intentions of Rome to reduce a few tenths the deficit target for next year of 2.4%. \n            if (window. innerWidth < = 650) {document. write (\"< div id = ' DFP-Steal-1 ' class = ' banner banner-R ' data-banner = ' Steal-1 ' data-size = ' mobile ' > <script> googletag. cmd. push (function () {Googletag. Display (' DFP-steal-1 ');}); </\" + \"script></div>\");\n                            } Dombrovskis has recalled that the EU demands Italy an effort in the structural deficit equivalent to 0.6% of GDP, but the budget plan includes a deterioration of 0.8%, according to the calculations of Rome, while Brussels raises it to 1.2%. The Vice-President of the Community executive has pointed out that the difficulties of some Italian banks to issue bonds are a \"consequence\" of the \"market turbulence\" that has led to the budget draft prepared by the Government of movement 5 Stars and the league.\nLatvian has emphasized that interest rates on public debt emissions have increased by 1% to 1.5%, depending on the maturity years, with respect to a year ago, and that this factor is already reaching the real economy through higher costs of  Financing of businesses and households. This has led to a slowdown in the Italian economy, he said, and then remember that the European Commission revised downward its growth forecast for Italy this year, from 1.3% to 1.1%.\n\"This seems to indicate that it is necessary for the Italian Government to correct its course with regard to its fiscal and macroeconomic policy, since the current management seems to be counterproductive,\" he warned. \n            if (window. innerWidth < = 650) {document. write (\"< div id = ' DFP-Steal-2 ' class = ' banner banner-R ' data-banner = ' Steal-2 ' data-size = ' mobile ' > <script> googletag. cmd. push (function () {Googletag. Display (' DFP-steal-2 ');}); </\" + \"script></div>\");\n                            }\n        \n\n\n"], "url": "https://www.elplural.com/economia/bruselas-pide-a-italia-cambios-sustanciales_207175102", "fake": false}