{"title": "The magistrate separated from ' Gürtel ' by affinity to the PP preside the Criminal Chamber of the National Court", "subtitle": "Newspaper Library: The national hearing apart from the judgement of the ' Gürtel case ' to magistrates Enrique López and Concepción Espejel", "text": ["The magistrate who was removed from the Gürtel case for his affinity to the PP will be the next president of the Criminal Chamber of the national hearing to replace Fernando Grande-Marlaska. This has been agreed by the plenary of the General Council of the Judiciary, which has chosen Concepción Espejel with the support of 11 of the 21 votes.", "Espejel was to be the president of the trial for the Gürtel case until his own colleagues in the room he is now going to chair voted favorably to the challenge posed by private accusations and backed by the prosecution. Next to her, Magistrate Enrique López was also separated. In both cases, because their affinity to the PP jeopardized the appearance of impartiality in a cause in which the party was involved. ", "In front of the 11 votes of Espejel, Judge Manuela Fernandez Prado has achieved eight, by one of magistrate Fermín Javier Echarri and another of Judge Carmen lame.", "The central element to remove Espejel from all the trials related to Gürtel was that in his day he was appointed vocal of the CGPJ on the proposal of the Popular party. And they have been the votes of the vowels proposed by the PP who have aupado now to the presidency of the Penal Chamber.", "In addition to the vote of the president of CGPJ, Carlos Lesmes, Espejel has received the support of 10 members nominated for the PP proposal (Ángeles Carmona, Nuria Díaz, Juan Manuel Fernández, Rafael Fernández Valverde, Fernando Grande-Marlaska, Carmen Llombart, José María Macías, Juan Martínez Moya, Gerardo Martínez Tristán and Wenceslas Olea). Only one vowel proposed by the PP (Vicente Guilarte) has been unmarked and has voted for Echarri.", "The support to Manuel Fernandez Prado comes from the seven vowels proposed by the PSOE (Roser Bach, Mar Cabrejas, Victoria Correa, Álvaro Cuesta, Clara Martínez de Reagia, Rafael Mozo and Pilar Sepúlveda) and the proposal by IU (Concepción Sáez). The vote to lick it has been the vowel proposed by the PNV (Enrique Lucas)", "Espejel was until now president of one of the four sections that make up the Chamber of the Penal. According to the Council, the magistrate was born in 1959 and entered the judicial race in January 1983, being his first judicial destinations the courts of District of Vinaroz (Castellón) and Reus (Tarragona).", "On 21 November 1986 he took office as judge of first instance and instruction of Valls (Tarragona), in which he remained until June 1987, when he was promoted to the category of magistrate. In July of that same year she was appointed judge of the Provincial Court of Tarragona and in September 1990 she became the President of the second section of that hearing.", "From July 1995 to December 1999 was a judge of the provincial Court of Segovia, from where he became the president of the Audiencia Provincial of Guadalajara, a position for which was appointed by the plenary of the CGPJ in December 1999. In September 2008, she was appointed a member of the General Council of the Judiciary, a position in which she ceased in December 2013.", "Reinstated in the active service in January 2014, Concepción Espejel moved to the seat of President of the second section of the Criminal Chamber of the National Court, destination in which it continues today."], "url": "http://www.elmundo.es/espana/2017/05/25/5926b25ae2704e231b8b45b5.html", "fake": true}