{"title": "Valeria wants to report that she was raped when she was a minor", "subtitle": "The denounced is a friend of the girl", "text": ["A court of the Segovian population of Sepúlveda investigates a complaint of rape interposed by Valeria Quer, the younger sister of the young woman who disappeared in August 2016 and for whose murder is entered in prison awaiting trial José Enrique Abuín, alias ' The gum '.", "According to the regional daily ' El Norte de Castilla ', sexual aggression would have occurred when Valeria was still under age. The complaint is filed against a friend of Valeria. According to the investigation, this boy traveled from Madrid to the province of Segovia accompanied by Valeria. At a certain point, he would have stopped the car in a place located about 65 kilometers from the capital of Segovia, where the rape allegedly would have occurred.", "The events took place more than a year ago, as explained to the journalists the government delegate in Castilla y León, Virgina Barcoes, who has added that the police investigation is held in Madrid, where the complaint was filed.", "Sources of TSJCyL have explained that the complaint of sexual assault was presented against a young man in Pozuelo de Alarcón (Madrid). Having allegedly taken place in the Sepúlveda judicial party, a question of competition was finally resolved in favour of the Segoviano court. ", "At present, the procedure is under investigation and, due to the compulsory protection of privacy and the nature of the crime under investigation, the court will not offer any further information, the TSJCyL has indicated.", "The instructor of the Court of First instance and instruction that takes the case has ordered the staff's discretion to avoid leaks that precipitate an \"unwanted\" media avalanche, as occurred recently with the case of the woman condemned by Exalting through Facebook the death of the bullfighter Victor Barrio. ", "However, sources of Diana Quer's family have reported that the news about the alleged sexual assault on Valeria Quer \"does not conform to reality\" and have called for \"respect for her right to privacy.\"", "The 18-year-old Diana Quer, older sister of Valeria, disappeared in August 2016 in Puebla do Carmiñal (A Coruña) and her corpse was found on December 31, 2017, murder for which will be judged José Enrique Abuín, alias the chewing gum.", "The family spokesman has pointed out that \"once again\" they appeal to the \"ethics and responsibility\" of the media, as they have done in \"countless occasions\" in the case of Diana Quer."], "url": "https://www.lavanguardia.com/sucesos/20181205/453371995859/valeria-quer-denuncia-violacion.html", "fake": false}