{"title": "Be gay or LGTBI you'll add points to be an official", "subtitle": "", "text": ["The Administrative Court of public procurement of Galicia has cancelled the competition opened by the local government of a Coruña to hire the diverse space, whose objective was to create a municipal area for \"sexual diversities and gender identities\", and to which 361 were earmarked, 478,44 euros public.", "The tribunal, which made the decision to consider that it violates articles 145.5 and 146 of the Law on public contracts, intervened as a result of an appeal presented by the Galician Association for Sexual Health, which challenged one of the award clauses that collected the Contest.", "This criterion provided up to five points for companies that commit to subcontract at least 25% of workers among LGTBQI, i.e. sexual orientations other than heterosexuality. ", "In its appeal, the Galician Association for Sexual Health recognized the \"goodwill\" of the Department of Equality, which directs Rocío Fraga, by including that clause that considers a supposedly positive discrimination, but recalled that there is no legal framework to support it , since the current legislation does not collect positive discrimination by sexual orientation.", "What is more, the entity argued that the future successful contractor could be incurring a \"direct or indirectly discriminatory action\" by subcontracting personnel according to their sexual orientation, as reflected in article 145 of the Law. Beyond that point, the association also wondered \"how a worker can prove her sexual orientation\" when it comes to being hired. \" That is why it would not be guaranteed that the offers were analyzed in ' effective competition '.", "On the other hand, he pointed out that the legal framework could be disobeyed once the successful tenderer requested applicants to a job that detallasen their sexual orientation.", "One of the clauses provided up to five points for companies that commit to subcontract at least 25% of the workers between people LGTBIQ. Being homosexual in Spain is already an added value."], "url": "https://www.mediterraneodigital.com/espana/galicia/ser-gay-o-lgtbi-sumara-puntos-para-ser-funcionario.html", "fake": true}