{"title": "The government will ban father's day and mother's day so as not to offend gays", "subtitle": "", "text": ["The Spanish Observatory against LGBTfobia (StopLGBTfobia) has recommended that schools change the celebration of Father's Day and Mother's day for the International Day of Families on May 15, as it is considered more inclusive. An old vindication of the collective that could now take body with the feminist, transsexual, inclusive (and gluten-free) government of Pedro Sánchez.", "The celebration of a few days exclusively conceived in the traditional families of father and mother \"provokes discriminations and exclusions to many children and their families\", has denounced in a statement the organization StopLGBTfobia.", "The Director of this observatory, Francisco Ramírez, has explained that the single-parent and Homo families are being \"completely ignored\" in these celebrations, as well as other types of families such as the host or those in which one or the Two parents and children are cared for by grandparents or other family members.", "He has also ensured that celebrating these days can cause \"psychological damage to children who are excluded from a special day that all their classmates celebrate, producing self-discrimination, lack of esteem and even causing bullying, mockery and mockery for Part of other children. \"", "Therefore, they have launched the campaign #MiFamiliaEs as a way of raising awareness and making society aware of the importance of coeducation in schools, affecting the inclusion and fight against discrimination and bullying, and encouraging Different schools.", "The Ministry of Education could consider adopting this measure, which would end with another of the traditional festivities of our country: Father's Day or Mother's Day. So that no one will feel offended. Yes, the day of Gay Pride to continue celebrating: Lest we tachen of Fachas."], "url": "https://www.mediterraneodigital.com/espana/espana/el-gobierno-prohibira-el-dia-del-padre-y-el-dia-de-la-madre-para-no-ofender-a-los-gais.html", "fake": true}