{"title": "Transsexuals will be free to travel forever by bus and Metro ' for Equality '", "subtitle": "", "text": ["A curious way to defend and promote equality among all citizens.", "The Madrid City Council and the Municipal Transport Company (EMT) of the capital of Spain, coinciding with Gay Pride, have signed a collaboration agreement with the aim of \"promoting the full social integration of transgender women and men\".", "With less euphemisms and a much more terrestrial language: From now on, transsexuals will be able to travel for free by metro and by bus to the capital. Just like that.", "This has been done by the Madrid City Council of Manuela Carmena this Wednesday through an official statement.", "The initiative is part of the sealed pact between the consistory, the EMT and the transexual-Spanish transsexual association.  ", "\"These passes will be distributed by the association between the persons users of their services, in consideration to the respective situations of social exclusion or manifest need that accredit the interested ones in relation to the exercise of their right to the Mobility and displacement. \"", "\"Transsexualia is a non-profit organization that aims to promote full integration in the Society of transgender men and women, putting in place measures to ensure their full access to health, education and information resources \".", "The PP also gives free passes to the metro for transgender Madrid", "As strange and surreal as it may seem, the privilege of travelling for free in public transport is not an idea that emanates only from the Podemita town hall of Manuela Carmena.", "The former president of the community of Madrid, the popular Cristina Cifuentes, also started a campaign in 2016 to ensure free transportation to all Madrid transexuals. In its case, 38 annual free movement passes by Metro. ", "The votes of the LGBT lobby increasingly count, and their support can be decisive and the balance to be decanted in an election.", "It should be recalled that in March of last year the new \"Law of transsexuality\" of Madrid, which imposes the theory of gender in the public and private school of the capital of Spain, was carried out. All the groups were in favor, except for the PP, which abstained.", "Then, they still wonder why the People's Party has lost much of its electorate.", "\"They gave them a choice between dishonor or war, Elegísteis dishonor... and now you will have war.\" [Winston Churchill, British Prime Minister, 1874-1965]"], "url": "https://www.mediterraneodigital.com/sociedad-y-tiempo-libre/ultimas-noticias-sociedad-y-tiempo-libre/st1/los-transexuales-podran-viajar-gratis-para-siempre-en-autobus-y-metro-por-la-igualdad.html", "fake": true}