{"title": "Los Angeles demolishes its statue of Columbus to defend the \"indigenous\"", "subtitle": "                                                 In the most populist line, which brand of \"genocide\" The Discovery of America, the great city demolishes a statue of the Italian sailor who found the new World under Spanish flag.                                            ", "text": ["Incredible but true: Authorities of the American city of Los Angeles completed this weekend the retreat of a statue of the explorer Christopher Columbus, erected 45 years ago in the Grand Park of the center of the North American city, as part of a motion Passed last year that has already replaced the old \"Discovery Day\" with \"the day of the indigenous peoples\". ", "A message that traced some of the mantras of populism, Latin American or Spanish, symbolized in leaders such as the Bolivian Evo Morales or, already in Spain, the deputy of ERC Gabriel Ruffian, who did not hesitate to refer to the day of the Hispanic, consecrated precisely to Discovery, as \"genocide.\"", "\"The statue of Christopher Columbus rewrites a stained chapter of history that charges false romanticism the expansion of European empires and exploitations of natural resources and human beings,\" according to the former U.S. Secretary of Commerce and current Member of the city's governing board, Hilda Solis, author of the unusual motion.", "\"Thus, the removal of the Columbus statue in Grand Park is an act of restorative justice that honors and embraces the resilient spirit of the original inhabitants of our county. With his removal, we begin a new chapter in our history in which we learn from past mistakes so that we are no longer condemned to repeat them, \"he said in statements collected by the NBC network.", "For city Councillor Mitch O'Farrell, the removal of the statue is a \"natural step in the advances to eliminate the false narrative that Columbus discovered America.\" \"In addition, Columbus himself was responsible for genocide and his actions contributed to the greatest genocide ever recorded. His image is not to be held anywhere, \"added O'Farrell, a member of the Wyandot Nation of American Indians.", "There is no official protest from Spain, a country that also has attacks on the figure of Columbus from the independence or from can and the most radical left, usually critical of the figure of the Discoverer and the great feat of 1492 that led to America the Civilization, the law and the University.", "Italian protests", "Councilman Joe Buscaino, of Italian descent, expressed reservations about the cancellation of Columbus Day and tried to make an unsuccessful effort to get the motion withdrawn. \"With or without Columbus, the Italians will continue to celebrate their sacrifices and contributions to this great country and our great city,\" said Buscaino.", "The surprising thing about this decision is that it seems more typical of other countries such as Chávez Venezuela which, in 2004, consented to the violent demolition of the statue of Columbus that presided over the Plaza de Caracas, among enfervorizados cries of the followers of the regime."], "url": "https://www.esdiario.com/149213117/Los-Angeles-derriba-su-estatua-de-Colon-para-defender-a-los-indigenas.html", "fake": false}