{"title": "Researchers claim that ambulances are direct targets of attacks in Syria and ask for more protection", "subtitle": "", "text": ["Ambulances have been direct targets of repeated and intentional attacks in Syria, researchers have pointed out this Tuesday that they have called for more efforts to protect the medical workers in the conflict.", "The research, published in the newspaper ' BMJ Global Health ', has analyzed reports of 243 attacks on ambulances in 2016 and 2017 and has found that more than half were deliberately targeted.", "\"There is no ambiguity in the results: Ambulances are direct and repeated targets in Syria,\" said Hayes Wong, one of the authors of the report.", "The attacks investigated were mainly in opposition-controlled enclaves in and around Aleppo, Idlib and Damascus, and about 90 per cent were carried out by Syrian government forces and Russian allies, according to the investigation.", "Several reports of attacks on health workers and healthcare centres have been published during the eight-year conflict in Syria, although both are protected by international law.", "Among the most prominent medical workers in Syria are the rescue workers of the White Helmets.", "Syrian President Bashar al-Assad accuses the group of acting as propaganda tools and representatives of Islamist-led insurgents.", "According to the investigation, paramedics in ambulances are particularly vulnerable to attacks, as they are quite visible and can be attacked when they serve the victims after an attack.", "Almost half of the ambulances that were attacked suffered severe damage or even ended up being destroyed, something that could hinder efforts to help the victims, according to the investigators.", "The document has also highlighted the use of attacks in which an area is bombarded twice in a short period of time, with the aim of attacking emergency workers when responding to the first attack.", "The World Health Organization (WHO) has indicated that the report highlights the dangers of health workers in Syria.", "\"Who reiterates its call on all parties to the Syrian conflict to remember their humanity, fulfil their obligations under international humanitarian law and respect the sanctity and safety of facilities and health workers\", has assured the Who spokesperson Traik Jasarevic.", "Who has reported that in the year 97 health workers were killed in 137 attacks in Syria, according to reports compiled by their monitoring tool for health care attacks."], "url": "https://www.europapress.es/internacional/noticia-investigadores-aseguran-ambulancias-son-objetivos-directos-ataques-siria-piden-mas-proteccion-20181128015034.html", "fake": false}