{"title": "We can create new beaches for Muslim women in Spain", "subtitle": "", "text": ["It has been one of the last requests of the Muslim community that has revolutionized the Internet, forums and social networks. An Islamist collective formally requested the Moroccan Government to establish ' by law ' the ' private beaches ' for the enjoyment and enjoyment of Muslim women.", "\"Women disobey Allah if they get naked in front of men,\" wrote Noor Alhoda one of the organizers in the Facebook event that she herself created, claiming a beach where they can fully enjoy a space in which to bathe with freedom , without being obliged to cover their bodies, faces or heads in the midst of the heat wave that has arrived in Morocco this summer.", "\"After the end of Ramadan, everyone wants to enjoy the summer holidays, but women can not enjoy the party and swimming like men,\" they point out in this call, which already has more than 3,000 followers.", "The growing and recent phenomenon of macho violence and sexual harassment in the streets and beaches of Tangier is one of the main reasons for supporting and support its incitement. Less than a month ago a mother with a girl in her arms was persecuted and harassed by a group of men in one of the busiest areas of Tangier for wearing a tight dress that showed her legs. It is the daily bread on the beaches of the area, as indicated by those who claim a few kilometres of sand and sea, free of men, riveted gazes and non-pleasing words.", "We can create ' recreational spaces ' for Muslim women only", "Well, the for some crazy proposal has already arrived in Spain in the form of electoral candy. It should not be forgotten that, by simple geographical proximity, our country is one of the main recipients of Muslim immigration throughout the European Union.", "The circles of may have picked up the glove and are already working to bring one of its citizens ' assemblies a programmatic proposition that will certainly not be free of controversy: the formation of Pablo Iglesias will study creating ' public recreational spaces ' So that Muslim women do not feel discriminated and can enjoy, fully, the extensive Spanish coast, one of the main tourist attractions of the Iberian Peninsula.", "The contacts would always be coordinated with the communities governed by the white marks of can, or those municipalities with which there is a \"good political harmony\", many of them controlled by coalitions of left thanks to the pacts post After the municipal elections last May 24th.", "\"Just as there are nudist beaches, or beaches specifically targeted to the gay public, beach areas could be demarcated only and exclusively for Muslim women. There is No greater demonstration of freedom than that of respecting and allowing each individual to be fully expressed in all its extent. That is the greatest demonstration of tolerance. \"", "It is not the first political wink of we can to the Muslim community of our country. Last March, as published, in a rigorous news first, the editorial editor of the Mediterranean Digital, jumped to the first plans of the national press the undisguised intention of the party of Pablo Iglesias to prohibit the festivities of ' moors and Christians ', a deeply rooted national tradition which, however, was considered \"an offense and a provocation\" for the growing Islamic Group of our country. \"The celebrations of Moors and Christians have no place in democratic Spain.\"", "> > > > > > We can prohibit the tradition of the ' Moors and Christians ' so as not to offend Islam"], "url": "https://www.mediterraneodigital.com/identitarios/ultimas-noticias-identitarios/identitarios-2/podemos-creara-en-espana-las-nuevas-playas-para-mujeres-musulmanas.html", "fake": true}