{"title": "The two deaths of Yolanda González", "subtitle": "Vandals paint a swastika and dismantle the plaque that honors the young woman killed by an ultra-right wing group in 1980", "text": ["On November 18, the Latina District Board presented a poster in honor of Yolanda Gonzalez, a student leader abducted and shot dead in 1980, when she was 19, by militants of the ultra-right-wing party new force. A week later, the plaque appeared tainted by a swastika, as if someone wanted to add to the murder of the young woman the death of her memory. Last weekend, a neighbor found the commemorative plaque in the trash and decided to make it safe saving in his apartment. Someone had ripped off the plate, leaving only the mast that held it. The neighbors replaced it with a laminated poster.", "This is what is read in the commemorative sign: \"Yolanda González Martín. She was a student leader, worker and militant of the Socialist Workers ' Party. He fought for real democracy, justice and social and labour rights. In February 1980, she was abducted at her home in Aluche and killed by a fascist commando. I was 19 years old. These gardens are dedicated to his remembrance, which is still alive. \"", "\"It gives rage. It produces pain. It is the best reflection of what is and remains the right and violent totalitarianism, which takes the front of everyone who does not think like them, \"laments Mar Noguerol, who shared the floor with Gonzalez and her boyfriend until that Friday February 1, 1980 , when the Ultrarightist Emilio Hellín kidnapped and killed in a wilderness with the collaboration of other Ultras. \"It was a woman who had things very clear, very independent, firm, idealistic, as we were all the people of that generation that we cast massively to the streets and militancy to end the dictatorship and that the transition was not something half\" Reasons. \"Sixteen years old, he became interested in politics. He came to Madrid for love, to start a life with his partner, \"go on. \"They came to live at my house, to the splicing floor, where they took it,\" he adds. And he laments, \"It has cost Me years to return.\"", "There it is a floor of 60 square meters in the number 101 of the street Tembleque, in the Madrid district of Aluche. The place to which it moves González, a Basque girl daughter of Burgos emigrated, to live with Alejandro Arizcun, her boyfriend. Installed in it participates in demonstrations by the democracy and lives with passion its militancy, dividing its time between the work of cleaner and the studies of electronics. It's the place where it all ended that February 1, 1980.", "Someone's knocking on the door. On the floor are not Noguerol or your partner. Gonzalez opens the door. On the other side are the members of the group 41, a criminal gang related to the ultra-right-wing force new. The following is recorded in the Hemerotechs and in the judicial archives. They reduce it. They search the floor for evidence linking it to ETA, although Gonzalez has nothing to do with the terrorist band. They put her in a car. Struggle. They interrogate her during the journey. They arrive in a wilderness near the road that connects Alcorcón and San Martín de Valdeiglesias. And there, in the middle of nowhere, I descerrajan three shots. \"New force militants murdered Yolanda Gonzalez\", titled On the cover Country shortly thereafter.", "It has been almost 40 years of that terrible crime that shocks the country and seems drawn from a thriller, because it includes until the escape of the murderer to Paraguay. However, the plaque that reminds the murder victim has not lasted a month.", "\"It's inexplicable,\" says Carlos Fonseca, author of Don't Forget Me. Yolanda González, the most brutal crime of the transition (planet), a work that reconstructs the life of the young woman through the testimonies of her relatives, photographs and documents. \"Yolanda was not the leader of any party, nor was he a particularly significant person,\" continues this long-standing journalist. \"She was killed with viciously,\" she laments. and stresses: \"I do not fit in the head what I hate or what can there be to a girl murdered in such a brutal way 38 years ago and whose crime, in quotation marks, was to be a young woman of the left and of her time.\"", "\"A neighbor of the neighborhood found the plaque in a dumpster, was angry, recovered and warned us,\" rebuilds Carlos Sanchez Mato (IU), who chairs the municipal board. \"That plaque is no longer worth anything, since it is damaged, but at the same time it is worth a lot, because it shows that in Madrid there are people who are worth it,\" he adds, referring to the neighbors. \"When we did the inauguration, there were threats. They are cowards that all they do is miserable performances like plucking a plaque in memory of a student killed by fascists, \"he adds. \"That's abject,\" he stresses. \"And of course, we're going to replenish it. A thousand times. As necessary. \"", "Stay with us today in Facebook, Twitter and our neighbors ' backyard in Instagram"], "url": "https://elpais.com/ccaa/2018/12/03/madrid/1543858678_710065.html?rel=lom", "fake": false}