{"title": "War of the Princes", "subtitle": "A judge decides to kidnap a heritage of 1.8 billion for the dispute in an Italian noble family", "text": ["There are dirty rags in every family. Also in one of the few aristocratic lineages of Italy, with a heritage of 1.8 billion euros and an unmatched collection of 623 sculptures Greco, the largest in the world that is in private hands. The treasures of Prince Alessandro Torlonia, dead last year, are these days in the Italian headwaters for a very contested dispute: their four children are at war open for one of the most succulent inheritances that are remembered in the Transalpine country.", "So much so, that the Judge Fulvio Vallillo, of the Civil Court of Rome, has arranged the judicial kidnapping of the entire patrimony of the family, the sculptures Greco and another collection of Etruscan art, but also the monumental Palazzo Torlonia, in the Via della Conciliazione (two steps from the Vatican), Villa Albani and Villa Deliza Carolina, in Castel Gandolfo. Everything remains unusable until the patrimony is catalogued and estimated to divide it among the four heirs.", "Who has come before the courts is Carlo Torlonia, the firstborn of Prince Alessandro, who denounces that his brothers Paola, Francesca and Giulio took him away from his father in the last years of life to stay with the inheritance.", "According to his lawyer, Adriana Boscagli, only after the death of Alessandro Tornolia Carlo discovered \"the letters of the disease, current accounts closed shortly before death, closed boxes and ready to be sent elsewhere.\" He also alleges that the brothers met without telling them and that there were donations to them, including the Palazzo Torlonia, in the terminal phase of the disease.", "The will in question is November 2016, a time when, according to the firstborn, \"was unable to contact the father or only by telephone communications, which were filtered by the elder sister or his secretary, who said he was in an optimal State of health. \" Carlo Torlonia assures that he learned from the press of the creation of the Torlonia Foundation, created in 2014 to manage all the art collections. \"Neither I nor my children had any role in it,\" protests the firstborn, who also denounces that his brothers have tried to move sculptures abroad. From what they denounce, they could have wanted to sell the large collection of marbles in an agreement between the foundation, the Paul Getty Museum of Malibu and the government for a recapitalization operation of the Fucino, family owned banking. For the judge, since the goods are of a historical value and there is evidence of the offer, the judicial kidnapping \"is the ideal element to ensure the full conservation of the patrimony\" until a final decision.", "In a statement, the other brothers claim that they have never wanted to use any work of art as collateral for the Fucino's banking or recapitalization and ensure that they will appeal the judge's decision. \"There is no risk of dispersal of the artistic patrimony of the Torlonia family because the more than 620 works of art are all catalogued and linked and therefore are not exportable, not even temporarily, without the prior authorization\" of the Ministry of Italian culture, they explain.", "According to Claudio Rendera in the great families of Rome, the history of the Torlonia family dates back to a Frenchman, Benedetto Tourlonias from Puy-de-Dôme, father of Marino Torlonia, who moved to Rome in 1750. His son, Giovanni, made his career as an agent of the German banker Fürsterberg and during the French domination of Rome he achieved the favour of the Bonaparte family and the pontifical aristocracy. It became so rich that it bought sumptuous properties and nobility titles. One of his heirs, Leopoldo, became mayor of Rome in the late nineteenth century. It is one of the few Italian aristocratic families who survived the reconstruction of the papal Court in 1969, and still today have the hereditary honor of being princes attending the papal throne. His fame and wealth is so well known that poems have even been written about it. But now everything could be questioned by a family feud. It happens in the best families."], "url": "https://www.lavanguardia.com/internacional/20181205/453357725378/juicio-herencia-principe-alessandro-torlonia-hijos-italia.html", "fake": false}