{"title": "Citizens in Hospitalet: politics between the shit", "subtitle": "The radicals, who use animal feces, make this seat of the formation of Rivera the most attacked of EspañaHospitalet, epicenter of the attacks to citizens", "text": ["The smell is unbearable. The company worker they have hired to clean up vomits up three times on the street. It stinks at a distance. At the door, he barely holds out for a few seconds. The stench of shit gets inside the body. The citizens ' headquarters (Cs) in Hospitalet (Barcelona) is a favorite objective of the independentists. It is the most attacked of the orange Formation in all Spain: 12 rounds since its opening in the year 2015, the last one on day of Sant Jordi (April 23). Nine of them using fecal feces. \"It is degrading,\" laments Miguel García, spokesman for Cs in Hospitalet.", "The second municipality of Catalonia in inhabitants is not a particularly radical stronghold. But for the positions of citizens it has become a hell. They spend more time without being able to use their headquarters than in it. Every few months, hooded people dump buckets of animal feces against it, as the security cameras reveal. \"The smell disables the seat for a month. It's impossible to be inside. When the stench goes, they attack us again. I think this is violence, ' Garcia argues. ", "The members of Cs de Hospitalet will not forget the Sant Jordi of 2018. Hours after the attack to their headquarters, while they were in their tent as every year, a hooded with yellow ribbon came up to her. \"Nazi dogs, we're going to kill you,\" was his greeting. He hung himself from the tent, folded it, knocked the table down a kick, threw a kick at a gentleman, whom he never reached, and ran away. The Mossos managed to stop him. They put a complaint. Another. ", "\"We live in grievances and humiliation,\" laments Garcia. \"But we are aware that we have to fight because if not they [the independenceists] have won.\" The smell of shit still invades him. \"Graffitis calling us fascists do not like you, but you clean them at the moment. It doesn't degrade you. But fecal feces... ' They have not calculated how much money they have spent over the years to repair each attack. They believe that the three most serious (facade and broken crystals and sprinkled with a strong smell product) can be around 3,000 euros. ", "Garcia thinks a few seconds in search of why this fixation against them and their headquarters. They see us as enemies. We defend a way of doing politics, of country. They refuse to vote in Parlament initiatives that condemn this type of violence. They don't because violence is part of their life, their message and strategy. We condemn all kinds of violence. ' ", "Think again. Avoid generalizing. \"Not all independentists are violent.\" And remember that Monday, with its headquarters full of shit, a person with a yellow ribbon walked past and stopped. \"I can't even see you, I don't want you in painting, but this is degrading. I do not share it, ' he told Garcia, who recognizes that ' we must not criminalize all. But it is the guilt of the one who encourages it. ", "The team of citizens in Hospitalet is dawning every morning with the uncertainty of what they will find in their headquarters. Also the neighbors of the building, tired of withstanding acts vandalism and smells pests every little time. \"The neighbors are very tired,\" Garcia acknowledges. \"They come down to complain.\" Some have asked them to leave. They fear that what today is a bucket of shit tomorrow is a Molotov cocktail. We can't leave. That's passing the ball to other neighbors. The full democracy is to be able to settle where one wants».", "Garcia always returns to an argument: \"The independentists excuse the violence.\" He suffered it in a personal way. A year and a half ago I was in a tent distributing leaflets at a flea market. One person approached. \"I'm going to kill you.\" Hit him in the face and on the side. He broke his glasses and provoked a partial rupture of ligament in the knee that still drags. We asked him to leave. He let go of the two dogs he wore, and he took a beating, \"he recalls. When he left, he still pulled down his pants to touch his testicles. He's pending trial. The D.A. asks for three years for hate crimes. ", "Garcia, like so many other constitutionalist positions in Catalonia, has changed his life. He's stopped doing things, altered habits. \"I, Strange is the day they do not insult me.\" Being with his wife on a terrace, taking something, he has been called \"fascist\", \"Nazi\"... On more than one occasion they have gone without finishing what they had asked for. His wife now checks the terraces from a distance to see if they can sit or not. With some neighbors, those who even entered his house, no longer spoken. \"It's violent when you cross the elevator. That passive violence is palpable, the looks of hatred. \" ", "Garcia promises to keep cleaning shit up. We can't leave him. If we do, we've lost the battle for freedom. This gives us more strength to fight. Catalan society has to be free. It is necessary to stop the soufflé and to coexist»."], "url": "http://www.elmundo.es/cataluna/2018/05/07/5aef401c468aebea378b4611.html", "fake": true}