{"title": "Catalan firefighters organize an armed and violent body against the Spaniards", "subtitle": "", "text": ["When all eyes are put on the so-called Mossos for independence a civil body advances in its strategy to impose the coup d'etat in Catalonia and does not renounce any means to achieve its end, including violence, so assure Several internal reports of both the police and the Civil guard who have had access to Digital journalist.", "A body usually friendly and has the sympathy of the citizens, firefighters, but they are organizing in authentic \"guerrilla groups\" with the tortious intention to be a key piece in their desire to create the ' Catalan Republic '.", "They, the firefighters who charge generous soils of the public administration, were already an important element of agitation during the days before and after the illegal referendum of October 1, coming to harass and harass the police officers National and Civil guard who were part of the operation of the Ministry of the Interior. They did so by using the official fire trucks and their uniforms in a clearly challenging attitude and in front of the hotels where the agents were staying.", "And since then they have not stopped their efforts and have organized themselves. assemblies, clandestine meetings (even during the service) and design of future actions mark the day-to-day of most of the firefighters operating in Catalonia and who are willing to \"fight for the Republic\", as they argue. They want to move into action and arm themselves (for the time being without firearms, to which they still do not have access) but violence is a way they want to use.", "There is some police concern about the development of events. The Catalan firefighters count so far with all the free way in their dark undemocratic and violent intentions. In addition, they enjoy the sympathy of the operational commands of the Mossos d ' Quadra. The Catalan police will not stop them in their efforts: look the other way.", "They are already a kind of \"outpost\" of a ' guerilla Catalana '. In fact, in their official vehicles they show it and they do not hide a violent warning in their lettering: ' Bombers in Lluita ', said in Castilian, \"firefighters in struggle\". And so they look dozens of trucks throughout Catalonia for the joy of the Carles Puigdemont, and company.", "Trucks and fire vehicles that also cover in their plates the E of Spain and instead put a sticker with the initials ' cat '."], "url": "http://www.periodistadigital.com/politica/autonomias/2018/07/22/bomberos-catalanes-organizan-un-cuerpo-armado-y-violento-contra-los-espanoles.shtml", "fake": true}