{"title": "They find a gigantic cave in Canada unknown so far", "subtitle": "It is the largest found in the country and has a depth of at least 135 meters. The entrance measures about 100 meters long and 60 meters wide. They think it may have been exposed due to the thawing of a glacier.", "text": ["Canadian researchers have discovered in a remote valley of the province of British Columbia, in the west of the country, a gigantic cave of at least 135 meters of depth, of which there was no news until now.", "The entrance to the cavern, which has been provisionally baptized as Sarlacc's pit (the Pit of SARLACC), was discovered last April by a helicopter of the Ministry of Environment and Climate Change of the Canadian province, which was conducting a census Of caribou in the region. The cave is specifically located in the northeast of the Wells Gray Provincial Park.", "The geologist Catherine Hickson, in front of a team that made an expedition to the cave last September, said the discovery \"opens a new chapter\" in the History of Canadian speleology. \"It is absolutely astonishing,\" he said, in statements collected by the agency the Canadian Press. One of the team members, Lee Hollis, was the one who descended the entrance of the cave, reaching down about 80 meters.", "The entrance to the cave is about 100 meters long and 60 meters wide. The total depth is calculated at least 135 meters, but it is difficult to determine accurately due to the mist and vapor caused by a waterfall.", "Hickson explained, in statements collected by local media, that the cave has the approximate size of a football field: \"Think of a football field, and put it at one end of the cave down,\" he said: \"It's like a gigantic oval hole that descends and Descends. \"", "The provisional name of Sarlacc's Pit is due to its alleged similarity to the lair of Sarlacc, a creature from the return of the Jedi movie, from the Star Wars saga. The cave will receive an official name after consulting it with the first (aboriginal) nations of the region.", "Although the cave is located in a remote area covered in ice and snow most of the year, the authorities secretly keep their exact location to preserve the unique characteristics of the area.", "It is believed that the cave was formed under glacial structures over tens of thousands of years. The reduction of glaciers as a result of climate change and, in particular, the thawing of a nearby glacier, could be the reason why the entrance has now been outdoors, said Hickson."], "url": "https://www.20minutos.es/noticia/3509224/0/descubren-cueva-gigantesca-canada-desconocida-cambio-climatico/", "fake": false}