{"title": "[Incident in El Prat] Albert Rivera's bodyguards prevent the politician from passing a random security check", "subtitle": "", "text": ["The security incident occurred at the Prat airport in Barcelona at half past three in the afternoon of October 7th. Albert Rivera, leader of the Citizens party, must travel to Madrid. Once in the airport security checkpoint, when passing under the arc, the machine decided that it played a random control.", "The president of the Orange formation, instead of acting as one more citizen, and submitting to compulsory random control, allowed his bodyguards to prevent the Prat's private security officers from doing their job.", " According to the digital Catalunnyapress, the security members of Rivera refused to have the politician pass the \"trace test\" that looks for in the suitcase, the clothes and the skin of the traveler traces of explosive material.", "One of Rivera's bodyguards told them that as an agent of the national Police, he was in charge of the situation. Far from authorizing the Spanish police, the airport vigilantes responded that if the test was not carried out, they should proceed to identify the National police officer with his plaque number as established by the Protocol of action in these cases.", "According to the Catalunyapress, an altercation began with a strong discussion between the bodyguards and security guards who have been denounced by a trade union alternative. After a moment of relative calm and when it seemed that it was all over and with Albert Rivera inside the plane, the escorts not satisfied with the performance of the agents of the airport, returned to the arch of control and one of them, in front of the rest of travelers who waited to embark, rebuked the vigilantes saying that \"they had interfered in a Operational \". Always according to the medium quoted, the escort of Albert Rivera \"warned\" the members of security of the airport: \"Next time I put the handcuffs to you\".", "Quoted to declare airport workers", "The company responsible for private security in El Prat is Trablisa and acts under the supervision of the Guardia Civil. Far from explaining and lowering tensions, the Spanish national Police have denounced the workers and have been summoned at the police station on October 25 at 9.30.", "Trace Test", "\"The objective of this Community regulation is to increase the inspection of passengers and their hand baggage in safety controls with equipment for detecting substances not allowed inside the aircraft. In this way, if explosives, liquids have been handled, the machine detects it immediately as the control consists of a last generation scanner. \"", "Update:", "It was not drug control, only explosives as reported by the trade union alternative of Barcelona in a statement.", "As the BOE collects, the ETD is: a technological system or a combination of different technologies capable of detecting negligible, and indicating by an alarm, the presence of explosive materials contained in the baggage or other items subject to analysis.", "After having made public the trade union alternative communiqué of Barcelona clarifying that the proof was only of explosives we publish the updating of the information and holder."], "url": "http://cataladigital.cat/2018/10/19/incidente-en-el-prat-los-escoltas-de-albert-rivera-impiden-que-el-politico-pase-un-control-antidroga/", "fake": true}