{"title": "Carmen Calvo calls for the teat cheese to disappear as sexist", "subtitle": "The Vice-President and Minister of Equality will come out of their deserved summer break, if necessary, to combat the objectification of women through a cheese \"with very bad milk.\"                                            ", "text": ["Although almost everyone imagined it on vacation, Vice President and Minister of Equality, Carmen Calvo, is sharp eye from his well-deserved rest and will continue to fight for the causes he leads even if he arrives late at the time of vermouth.", "So it is so, as has known the lame duck in sources of all insolvency, has noticed the existence in Galicia of a cheese called \"teat\", chest-shaped in addition, and wants its manufacturers to stop marketing or will be fine and safe against the product.", "\"It is sexist, not inclusive, sexist and horrific that cosifique the female bosom and suggest that it is like a cheese to sell more cheese,\" said Carmen Calvo during a conference titled \"Sexism in the use of diphthong\" held in Puerto Banus.", "A copy of the macho cheese, seized by the bald one", "Although the minister was given a large dossier explaining the long history of one of the most famous cheeses in Galicia, which has been traced at least since the 11th century, the minister was adamant. \"That they do it in the form of ass of uncle, but not of theta, until there we could arrive\".", "Brothel cheese", "Calvo did not desist from his idea or when he knew that the famous form of the cheese is due to the type of funnel that was used in the origins for its manufacture, very similar to that of another famous cheese, that of San Simón, with a similar silhouette. \"But one thing is to have a form of theta and another to be sold like a boob. Selling boobs is bad, more than a cheese factory this looks like a brothel and there is no step, \"said the vice president."], "url": "https://www.esdiario.com/elsemanaldigital/824517438/Carmen-Calvo-exige-que-desaparezca-el-queso-Tetilla-por-considerarlo-sexista.html", "fake": true}