{"title": "Five risks of drinking ice water", "subtitle": "We love drinking very cold water in summer, but one study says it may not be a good idea. ", "text": ["Remember that time you went to the desert and the Berbers invited you to drink hot tea? No? Well, it doesn't matter. Surely someone has told you a similar anecdote and you have been in pictures. How can you drink hot water to quench your thirst instead of taking it cold or even icy as you like in the middle of summer? Well, there is a study published in the European Journal of Pharmaceutical and Medical Research that speaks of five risks.", "It interferes with digestion. Believe it or not, this is the case according to this study, which says verbatim that it may be \"unfavorable to the digestive tract.\" This is why many people always believe that it is not a good idea to drink water after food and that it should only be taken while the food is being taken. The study delves into the question by explaining that, by drinking very cold water, the body devotes energy to regulating body temperature rather than digesting food.", "Fattening. The same study still dislikes us. He also points out that the habit can become fattening. The key is based on research that too cold water can harden fat from consumed foods and thus create fat deposits in the intestine. We repeat that it is the European Journal of Pharmaceutical and Medical Research that says it, Ojo.", "It can cause sore throat. Well, well. Here is a warning that we have been hearing for years and years and to which we have never made the slightest case. Well, apparently it's true. \"Drinking cold water helps to form an extra mucus in the body, which can make our body more prone to catch a cold.\" What we lacked.", "It can cause dehydration. That is to say, to provoke the opposite effect that we seek when we drink a glass of cold water. What happens in this case is that it causes a contraction of the blood vessels, which can lead to the favor of dehydration. So surprising and because of a too low temperature of H2O.", "It affects the immune system. When it seemed that nothing worse could happen to us because of the cold water intake, we found another side effect. Apparently, it also causes a fall in the heart rate, according to another study prepared by the Taiwan Institute of Traditional Medicine. Maybe we'll think about it next time before we drink a glass of water from the fridge."], "url": "https://www.antena3.com/recetas-cocinatis/comer/cinco-riesgos-beber-agua-helada_201806275b339f5e0cf2ac5d68570149.html", "fake": true}