{"title": "Excellence on two wheels grows unstoppable and has a name: MOTÓNITY", "subtitle": "The reference shop for clothing and accessories for motorcycles and motorists", "text": ["They are born from the world Trail, they are great travelers, have traveled the world by motorbike and have wanted to transfer that experience to their stores. All this also presented in a very unconventional way in the sector: background music, wooden floors, large spaces and antique furniture in between.", "MOTÓNITY already has a store in Santiago de Compostela, Las Palmas of Gran Canaria and Barcelona, but continue to grow and looking for new provinces to enter. You want to join the team by opening one? Then we tell you how.", "Although its origin is the adventure, by passion have been also approaching the terrain more coffee Racer and urban, which have also spontaneously made their main suppliers REV'IT! and Wunderlich. ", "Strategic agreements have allowed to market in their stores the brand the WTF solitaire, with scarce points of sale on the whole planet. Similarly, and in that lifestyle line, you can find in their temples of enthusiasm Deus ex Machina and Norton.", "The close collaboration with the Dutch REV'IT!, has meant a powerful impulse, especially with the opening of a specific space within each MOTÓNITY store. ", "Thus, REV'IT are born! Barcelona, REV'IT! Coruña and REV'IT! Las Palmas. The same goes for Wunderlich, who takes the name of their cities with an exclusive place and an exquisite distribution. It is true, there is a specialty that is resisting them, and it is the terrain that has to do with the sports field. But that's changing too.", "The presence of REV'IT!:. It is more and more intense in the World Grand Prix, although making a hole is not easy, and this remains the territory of Alpinestars and Dainese. There is a strategic plan, and one of its essential components will be to present the product properly to the fans.", "MOTÓNITY understands this as no one, and therefore will be one of the first precision Expert Dealer in Spain. A space designed with gusto to show the collection more racing, and that moves away as always of the established. You're going to love it.", "If you love the world of motorcycles, you already have the most important quality to open a motorcycle franchise with them. To be able to dedicate yourself professionally to what you really like, MOTÓNITY makes it easy for you, and you will hardly need a bit of enterprising spirit and some saved euros. Don't worry, they're going to help you with everything, and thanks to your experience, success is guaranteed."], "url": "https://www.marca.com/tiramillas/lujo/2018/11/30/5c015a56e2704ef6058b45d6.html", "fake": false}