{"title": "Telefónica raises 5 euros its high rates of Movistar merger and up to 13 new modalities with Netflix", "subtitle": "", "text": ["Movistar raises prices in some of its rates; Inevitably, in all of them that add Netflix, which is integrated into Telefonica's television platform since next week, but also in other high-package modalities. Thus, old modalities of the merger category are expensive. Telefónica, of course, offers alternatives: complete services, improve catalogs. In short, move on to the company's new options launched in October. Who has football, is offered series... and vice versa. The company tries to monetize its trade agreements by encouraging its most complete convergent offers. On the one hand, it needs to put in value the disbursement made by sporting rights; From this Monday, to accommodate your agreement to integrate Netflix. ", "That television service will be available from next week and will be released on the 10th, in a media presentation. According to sources in this journal, it has worked with an integration in different levels of usability, with an interface on demand similar to the one that Netflix has established with Comcast in the USA and with Sky in the United Kingdom. If a user queries Movistar, it would have before Netflix, integrated the contents of this as part of the options available, both in a carousel and searches. It should not be forgotten that both Vodafone and Orange already gave place to Netflix, before Telefónica, on their respective television platforms.", "Netflix rates are already known, even if they have not been reported yet. Telefónica uploaded them to the internet and were captured on different websites, such as Engadget. The resulting new packages are these:", "The version for two simultaneous accounts. It is achieved with an increase of 10 euros at the price of Movistar fusion selection or Movistar Total merger (the latter would go up to 140 euros with Netflix). If the client has Total merge Plus, adding Netflix has a cost of $5 USD per month (los165). However, in these cases would be saved with respect to any parallel recruitment of Movistar and Netflix, as the options of this platform are the basic 8 euros, the standard 11 and premium 14. ", "The version for four simultaneous accounts on Netflix. The recruitment would increase by 13 euros The merger payments selection or by Total merger-this would grow to 143-. In the case of Total Fusion Plus, add 8 euros and the maximum is reached, the amount of 168 euros per month. ", "Apart from this agreement with the main World Service of streaming, Telefónica raises the price of the old high-end packages, with the door open to hire alternatives such as those that were launched last October. As of February 5, there is an increase of 5 euros that practically pushes the category jump.", "Fusion + Total Football and fusion + total leisure. It increases from 125 to 130 euros. Therefore, a customer of this option could go through the same price from 130 to Total merger. If it was part of the base of clients of football, it would win Movistar Series and Movistar premieres, while it would get all the football if it was framed within the users of leisure. ", "Fusion + Premium. There is an increase of 5 euros, from 150 to 155 if you have two mobile lines and 175 to 180 if you have four. ", "It is noteworthy that Telefónica has recently uploaded prices on mobile, internet and fixed. It has come to the converged offers, although some prices are maintained:", "Fusion # 0. The price is maintained and is invited to access the new portfolio, which has the merger mode 0, with the channel #Vamos and a lower price (55 euros versus 60)", "Fusion Series. Nor is it increased and it is sought that the user enters in the football, by which Telefónica has made a strong disbursement: Fusion Base includes Movistar Partidazo, league and #Vamos for a price of 72 euros, by the 77 of fusion Series.", "Fusion + Football and Fusion + leisure. They experience a rise of 5 euros. In this case we want to mobilize the client to merge selection, winning Series if he was a football client, and one of the two soccer options (the whole league or champions more Europa league) if he was a leisure client. There is no change in the invoice, which stagnates at 95 euros."], "url": "https://www.elmundo.es/economia/ahorro-y-consumo/2018/12/06/5c0912e3fc6c83685d8b47d0.html", "fake": false}