{"title": "A Dutch company gives with a system to suck the plastic of the ocean", "subtitle": "Revolutionary system", "text": ["\n\n \nThe excess plastic bags has been a problem for years, especially in oceans and seas, where, since the years 70 of the twentieth century, tons of plastic are falling that takes decades to biodegrade, contaminating the water with its materials and killing AV It is and marine mammals.\n\nBut the solution could be 23 kilometers from the coast of the North Sea, where a Dutch company has deployed a prototypical system, created by a young man of only 19 years, buoy Slat, floating barriers that could stop all those bags, that concentrated plastic , and, by means of an anchorage system, prevent the garbage from moving, in order to suck it and remove it from the water. The idea is to send the plastic, once picked up, to a recycling company.\nRevolutionary system The difference between this system and others that have been previously tested is that, at other times, the method was to try to fish the plastic from a ship, ways that were criticized for being also polluting, expensive and inefficient, because it It figures it would take almost 80,000 years to clean up the entire ocean. The floating barriers also have cons, among which are found that they can only recover the garbage from the surface, which represents a small percentage of the total.\n\nHowever, if its usefulness is determined, the system could be fully deployed in 2020, and it is estimated that in a decade it could collect almost half of the plastic of the so-called great garbage stain of the Pacific.\nIn Morocco or bags will be manufactured in the meantime, countries put dissuasive measures of the use of plastic bags. Among the most recent, that of Morocco, which from today, 1 July, prohibits the manufacture, import, export, commercialization and use of plastic bags. Marrakech will host the COP22 climate summit and the Moroccan Government has promoted a \"zero bag\" campaign, where several celebrities pose with wicker baskets and cloth bags.\n\nHttps://www.youtube.com/watch?v=6IjaZ2g-21E\n"], "url": "https://www.elplural.com/economia/bolsas/una-empresa-holandesa-da-con-un-sistema-para-aspirar-el-plastico-del-oceano_122319102", "fake": false}