{"title": "Calviño ignores all warnings and maintains that Spain will meet the deficit, reduce debt and grow strong", "subtitle": "Brussels dismantles Point by point the budget of Pedro SánchezEl FMI further lowers Spain's growth and urges Sanchez to raise VAT and eliminate deductions", "text": ["The government of Pedro Sánchez continues to maintain a discourse which, according to the multiple warnings of national and international bodies, does not reflect the real situation of the Spanish economy. The Minister of Economy, Nadia Calviño, again defended yesterday that Spain will meet the deficit targets and that the slowdown is less important than the International Monetary Fund (IMF) or the European Commission estimates, did not hesitate to say that the salary Minimum Interprofessional (SMI) will not destroy jobs and even anticipated that there are good news in terms of debt because it will reduce up to 97% of gross domestic product (GDP) at the end of this exercise. ", "At the informative breakfast organized by Europa Press, the minister said that the economy is \"absolutely online to meet the deficit target of 2.7%\", and that if the government manages to pass the budgets the deviation in 2019 will be 1.8%. This would mean a nine-tenth reduction that neither the IMF nor the Commission believes possible, and Brussels has already warned that the executive's plan \"presents risks of non-compliance with the Stability Pact.\" But Calviño ignored all the warnings and just stressed that the OECD does consider the reduction feasible. ", "In terms of growth, the head of economy underlined the robust behavior of GDP, and converted the widespread decline that a few weeks ago the IMF, Brussels and the OECD itself carried out in a mere link to official forecasts. And as for the impact of the SMI, Calviño explained that the rise of the minimum wage to 900 euros agreed by the government and we can not have any negative consequence, something that not only contradicts what was pointed out by the independent authority of Fiscal responsibility ( AIReF) or the Bank of Spain, but what only one day before the Secretary of State of Social Security said. ", "Octavio Granat, who is one of the biggest connoisseurs of the labor market and the pension system within the government, acknowledged on Tuesday that there is indeed a risk that the rise of 22% of the SMI destroy jobs. \"This may exist and there is no point in denying it,\" he said. But Calviño, as with organisms, also rejected the pomegranates thesis and maintained that the estimate of economics is that \"the package will have a neutral impact on growth and employment.\"", "Calviño's refusals even extended to his own future as he ruled out that his intention was to return to Brussels. Starting next summer, the European Commission must begin its renewal process, and both Community sources and the Government itself point out that Calviño's desire is to hold a relevant position in Europe and that it is also one of the most prepared figures in the Sanchez's executive to do it. But Calviño, unable to contain a smile that made him understand that he could think otherwise, said he is centered in the ministry to \"130%\" and has no time to \"think about something else.\""], "url": "https://www.elmundo.es/economia/macroeconomia/2018/12/06/5c08236921efa0911b8b47f8.html", "fake": false}