{"title": "Defense detracts from the patrol incident with the anthem in front of Gibraltar", "subtitle": "", "text": ["The Ministry of Defense avoids relevance to the incident starring this Tuesday by the patrolman ' Infanta Elena ' in front of Gibraltar with the anthem of Spain sounding by PA and justifies that the ship was sailing in Spanish waters in an operation \" Normal \".", "\"I do not know what the controversy is,\" said Wednesday the commander of the command of operations, Lieutenant General Jose Lopez del Pozo, from Afghanistan, where he accompanies the Minister of Defense, Margarita Robles, in a visit to the Spanish troops deployed in this mission of NATO.", "General Lopez del Pozo has argued that there is no evidence to justify the UK's decision to present a \"formal diplomatic protest\" to Spain for the \"incursion\" of the ' Infanta Elena ' in waters that the British consider their own and Spain of their Jurisdiction.", "\"I do not know what the controversy is, is a Spanish patrol that is patrolling, following a program established quietly by Spanish waters--has held the commander of Operations Command--. Totally within the program, planned and legal. \"", "The patrolman of height ' Infanta Elena ' belongs to the Navy, who explained to Europa Press that the ship was conducting a patrol of maritime surveillance at the time of the incident. However, they do not reveal if their commander could be the subject of a file for the diffusion of the hymn by Megaphone.", "The video of the patrol car, engraved by a particular one, was diffused this Tuesday through its account of Twitter by the service of information of the Government of Gibraltar. \"Sailing between the little shame and childishness, there we have the ' Infanta Elena ' expressing the glories of Spain in British waters in front of the Levante de Gibraltar,\" said Fabián Picardy executive in the social network.", "In addition, a spokesman for the British embassy told Europa Press that, \"as in all the raids,\" the Royal Navy responded to the ship, \"which then abandoned the British territorial waters of Gibraltar.\" As he explained, \"The Royal Navy's responses are made by radio warnings and the control or follow-up of the boat that has made the raid.\"", "In view of this situation, he announced that the United Kingdom will present \"a formal diplomatic protest to the Spanish authorities\", as they do whenever \"a raid\" occurs."], "url": "https://www.europapress.es/nacional/noticia-defensa-resta-importancia-incidente-patrullera-himno-frente-gibraltar-20181205120606.html", "fake": false}