{"title": "Private initiative in Cuba breathes", "subtitle": "The Government of Miguel Díaz-Canel unexpectedly softens a set of rules that restrict self-employment", "text": ["It is not common in Cuba for public announcements of official measures that repeal other adopted by Decree-Law in the opposite direction, more when those go on the socialist line to use and are recent, but that is precisely what has just happened in Havana. In an unexpected twist, the government of the new Cuban president, Miguel Díaz-Canel, amended a set of rules that restricted private initiative and increased controls on the exercise of self-employment, regulations that had been very Criticized by the population in recent months.", "The rules for \"perfecting\" non-state work entered into force on 7 December, and among the most unpopular were those that restricted the capacity of private restaurants to 50 chairs per establishment, forbade the employed to have two Licenses to carry out different activities and forced the workers to open an account at the bank in which they had to reflect all their activities.", "Many of the employed and owners of palates had expressed discontent at the seminars organized by the authorities to explain the new regulations, and the most buoyant businesses had begun firing their employees because of the brake Bureaucratic force that forced them to reduce their capacity. But on Wednesday night, the announcement of the repeal was lived with real euphoria in these establishments. In a well-known Italian palate, the owner pressed his fists and leaped with joy to hear the minister of Labour and Social Security, Margarita González: \"My Mama! Those who had to leave tomorrow are saved. \"", "González herself, who was in charge of defending the restrictions until days before, was the one who announced the reverse on television with the argument that the critical opinions of the employed had been taken into account and that it was also done not to discriminate against The private workers of the state, where it is permissible the moonlighting. The countermeasures were immediately published in the Official Gazette, something that also draws attention, because normally in Cuba legal times are more paused.", "Although it was not published in the official press and only knew the most informed, the change was precipitated on Monday in the Faculty of Law, during a visit made by President Miguel Díaz-Canel. During an exchange with students and professors, the heir of Raúl Castro criticized without ambages the limit of the 50 chairs and the prohibition that a person could not have more than one license, said that that did not have feet nor head and announced to the auditorium that it was going to Beg. At that moment, one of the jurists says there, the auditorium stood up and ovationed him. With this surprising change of course, rectification, updating or whatever you want to call it, Diaz-Canel adopts, without doubt, the most popular measure of his mandate, which began in April when the presidency happened to Raúl Castro, who promoted in 2010 an opening of the sector Private. In Cuba, 157,000 workers were self-employed; Today there are 589,000, 13% of those occupied in the country.", "Although the scope is limited, because not only of palates lives the man or of them depends the development of the country, the fact has national impact and many have read it in political key: \"Díaz-Canel has heard the criticisms and rectify something that was a nonsense , and in that sense expresses a will and legitimizes itself, \"commented the owner of a private business usually critical of the government's decisions. It pointed out, moreover, another interesting thing: the normal so far, when there was an unpopular decree which one decided not to apply for counterproductive, is that it will not be executed and point. But to recognize in public and with laws the error, is a novelty. \"And that, in the conditions of Cuba, is a brave thing,\" he pointed.", "Until now the restriction of the 50 chairs existed, but the owners of palates were worth several loopholes to expand the capacity, for example having two or three licenses in the same premises. The new Decree-Law establishes that the boundary will now be \"in correspondence with the capacity of the locals.\" Many would like in Cuba to continue with that line."], "url": "https://elpais.com/elpais/2018/12/06/mas_se_perdio_en_la_habana/1544105962_414494.html", "fake": false}