{"title": "British Civil Aviation Authority initiates action against Ryanair for not compensating its passengers", "subtitle": "", "text": ["The British Civil Aviation Authority (CAA) today announced that it has initiated legal action against Ryanair for failing to compensate passengers affected by flight cancellations during strikes by their cabin staff workers (TCP) Last summer. ", " In a statement, the CAA notes that strikes are not \"extraordinary circumstances\" and are not exempt from the application of European EC 261/2004, whereby passengers affected by delays or cancellations are entitled to receive accommodation In a hotel as well as transportation to and from the airport. ", " According to European regulations, if it is necessary to stay in an airport for a cancellation or for a delay of more than three hours, passengers have the right to receive compensation of up to 600 euros. ", " Ryanair alleges that the interruption of flights resulting from an industrial strike by its flight personnel is an \"extraordinary circumstance\" so that, in its understanding, it will not be obliged to pay compensations. ", " Ryanair passengers affected in the United Kingdom have filed several compensation claims directly to the airline, which have been rejected, so some of them decided to send their complaints to AviationADR, an agency authorized by the Authority of Civil Aviation, to provide an alternative dispute resolution for passengers ' complaints. ", " Ryanair has informed the British Aeronautical Authority that it has terminated its agreement with AviationADR. From the CAA, they explain that passengers who submitted a strike-related compensation claim through AviationADR will now have to wait for the outcome of the aviation Authority's resolution. ", " For those with new claims that are not satisfied with the outcome or who have not received a response from the airline within eight weeks, they should contact the Civil Aviation Authority's advisory and complaint team (PACT)."], "url": "https://www.elmundo.es/economia/2018/12/05/5c0799f0fdddff307a8b4651.html", "fake": false}