{
    "title": "Switzerland warns that it will not authorize an extradition for \"political crimes\"",
    "subtitle": "A spokesman for the Swiss government clarifies that the case of Anna Gabriel should be \"analyzed accurately\"",
    "text": [
        "The Swiss government has said Tuesday that \"a priori\" the case of the leader of the CUP, Anna Gabriel, seems to be linked to political crimes that in Switzerland have no legal basis, so an eventual request for extradition or legal assistance from Spain it would be A probably rejected.",
        "However, an eventual request from Spain to Switzerland \"should be analyzed accurately\", has underlined Efe agency Folco Galli, a spokesman for the Department of Justice, who has stressed that so far has not reached any request to said Department (ministry). \"Under the legal basis governing the collaboration of legal assistance between Switzerland and Spain (...) Switzerland does not authorize, like most other states, any extradition or any other form of legal aid for political offences, \"he said.",
        "He added that \"according to media information, a priori would be political offences that are accused of Catalan politics\", and \"therefore Switzerland would not process an eventual request for extradition or a request for assistance Judicial \".",
        "Gabriel was to appear this Wednesday before the Supreme Court (TS) as investigated by rebellion in the case opened by the independence process in Catalonia, but announced today in a Swiss newspaper that will not.",
        "In an interview on French-speaking public radio, Anna Gabriel said she is willing to ask for asylum in Switzerland, although she assumes that the judge who instructs the case can ask Bern for her extradition tomorrow. She and her lawyer in Switzerland, Olivier Peter, consider that a request from the judge would be \"illicit.\" They argue that it is being \"persecuted for political reasons\" in Spain and that \"it would not receive a fair trial\" and impartial in that country.",
        "Gabriel, who speaks perfectly French and at the moment has only spoken with Swiss means, said today that if he stays in Switzerland he will try to resume his academic career, since he has been a professor of law in Barcelona, and that if Spain requested his extradition \"request asylum Political \"in the Alpine country."
    ],
    "url": "https://www.lavanguardia.com/politica/20180220/44945974935/suiza-avisa-no-autorizara-extradicion-delitos-politicos-anna-gabriel.html",
    "fake": true
}