{"title": "South Korea successfully tests its first space rocket engine", "subtitle": "A step for the country to complete the development of its first native space vehicle", "text": ["South Korea has successfully approved its first national rocket-manufacturing engine, a fundamental step for the Asian country to complete the development of its first indigenous spacecraft.", "The test of this 75-tonne thrust engine was carried out with the launch of a single-phase rocket from the Naro Space Center, about 330 kilometres south of Seoul at 16.00 local time (7.00 GMT), according to the Korea Aerospace Research Institute.  (KARI).", "KARI, who broadcast footage of the launch, explained in a statement that the combustion phase of the engine was maintained for 151 seconds, above the target of 140 seconds, and that the projectile reached a peak of 209 kilometers at 319 seconds of being released. The projectile then fell into the sea at a point about 429 kilometres from Jeju Island Korean (south of the country).", "The engine, manufactured by KARI, will be used in the first two phases (four will be integrated in each one of them) of the rocket KSLV-II (also known as Nuri), a projectile of three phases currently in phase of development and whose premiere is scheduled for 2021.", "South Korea successfully launched in 2013 its first space rocket, the KSLV-I (also called Naro), although the vehicle was not entirely autochthonous as it was the first of the two stages of Russian manufacturing.", "South Korea's space program has traditionally been constraineded by its military alliance with the US, which for a long time has hindered the parallel development of ballistic missiles (which employ the same technology).", "In case of successfully launching the KSLV-II, South Korea would become part of the exclusive group of countries capable of launching to orbital Heights native-manufactured rockets and integrating the USA, China, Russia, North Korea, Israel, India, Iran, Japan and France."], "url": "https://www.marca.com/tiramillas/tecnologia/2018/11/28/5bfecea6e5fdea793d8b45b7.html", "fake": false}