{"title": "How many ' fake news ' withdraw social networks each month?", "subtitle": "The European Commission calls on social networks to communicate monthly the results of their fight against disinformation campaigns", "text": ["The European Commission no longer complies with the grand statements made by digital magnates like Zuckerberg about their fight against disinformation campaigns. As of January 1, and at least until the elections to the European Parliament are held in May 2019, the large Internet platforms must report to Brussels on a monthly basis on the outcome of their combat against fake news and, in particular , on closed false accounts, crawling bots (messages propagated automatically without human interaction) or how they collaborate with external data and content verifiers.", "Among the companies required to report are Facebook, Google, YouTube and Twitter, which last October signed with the EU a voluntary code of conduct in which they pledged to redouble efforts against fake news. The Code provides for an annual review. But Brussels has decided to narrow the siege after witnessing the imminent risk that digital hoaxes will multiply in the coming months.", "The detailed monthly verification is part of the action Plan against disinformation approved on Wednesday by the European Commission, whose primary objective is to shield the more than 50 elections planned in the EU countries over the next 24 months, Including the European elections. In Spain, in addition to the elections to the European Parliament, regional elections will be held on 26 May in 13 communities and municipalities throughout the country.", "The Commission's plan considers that the disinformation campaigns against the Community institutions and against the EU in general will \"increase in all likelihood in the final stretch towards the elections of May 2019\". And it goes without telling that the target of the attackers is no other than to discredit the institutions and their representatives and \"undermine the European project itself\".", "The document describes the fake news as one of the weapons of the hybrid war in which several foreign powers have embarked. And openly accuses Russia of being one of the main aggressors.", "\"There is a lot of evidence pointing to Russia as one of the main sources of disinformation in Europe,\" said the vice-president of the Digital Area Commission, Andrus Ansip, during the presentation of the Plan in Brussels. \"Misinformation is part of Russia's military doctrine and its strategy is to weaken and divide the West,\" added Ansip.", "The EU realized the Russian threat from 2014, during the Moscow-Ukraine conflict. The commission created a \"strategic communication\" unit dedicated to detecting and countering disinformation campaigns. Despite its scarce means (just over a dozen people), the unit has identified more than 4,500 examples of digital Infundios propagated from Russia since 2015.", "The digital flood of falsehoods, according to Brussels, has arreciado above all, around electoral appointments within the EU or during times of tension with Moscow, like the Syrian war, the demolition of a commercial plane in Ukrainian airspace (with dozens of dead , many of them Europeans) or following the recent chemical attack in the United Kingdom (attributed to the Kremlin).", "The new Plan envisages hiring 11 more people before the May elections and half a hundred people in two years, among data analysts, multi-lingual researchers and communication experts. The draft European budgets for 2019 also envisages doubling the budget of the Strategic Information Unit, which will go from 1.8 billion in 2018 to 5 billion next year."], "url": "https://elpais.com/internacional/2018/12/05/actualidad/1544020888_112000.html", "fake": false}