{"title": "The Bases of We can demand to Spain that ' ask forgiveness ' to the Muslims for the ' taking of Granada '", "subtitle": "", "text": ["The celebration of the ' takeover of Granada ' turns the city back on. As every 2nd of January, the Andalusian City Council commemorates with great solemnity the victory of the Catholic monarchs and the expulsion, after centuries of reconquest, of the Moslem armies of the peninsula.", "After almost ten years of war, in 1491, the Catholic monarchs put siege to the capital of the Nasrid Kingdom of Granada. His fall was already a matter of time.", "According to the story, Isabel I of Castile not only intended to conquer the city, but to go even further and end, once and for all, with the Islamic power in the peninsula, which extended for more than 800 years.", "When he entered Malaga (1487) He closed his port and the possible military aid that could come from the Muslim kingdoms of the Maghreb. The taking of Baza, at the other end of the kingdom, marked another turning point in the offensive.", "Granada resisted them and it was in the area where Fernando and Isabel concentrated all their efforts. The pressure of the combined forces of Castile and Aragon was directed on the capital in order to end the resistance by a single blow. They planted their camp in what we now know as Santa Fe.", "After 18 months of terrible siege, the end came by hunger, by the military pressure and, according to historical sources, by the bribe to several notable nasrid courtiers, who promised to preserve their properties and their social position and give them certain Mercedes. On January 2, 1492, the armies of Sultan Boabdil surrendered and were expelled from the country.", "The last stronghold of Muslim power in Spain disappeared since the year 711. The reconquest was over. The unification of the Spanish kingdoms was already a fact. He had just written one of the most glorious pages in our history.", "However, as with the ' Discovery of America ', the controversy continues to accompany the one that should be a date of celebration and fraternization between Spaniards. We continue to be ashamed of our own past.", "Open grenade platform calls for ban on ' taking grenade '", "In parallel with the official acts, the ' Open Granada platform ' will celebrate this year a new edition of the alternative ' Toma No, Mariana yeah ' with the Arab Foundation, this time around the figure of the poet Federico García Lorca, who will claim to To show their rejection of a celebration that they consider \"xenophobic\" and \"anachronistic\".", "The events, which will start at 11.00 hours, will feature the presence of Hispanist and expert in Lorca Ian Gibson, in addition to a poetic reading by Ángeles Mora, a concert of Andalusian music and a flamenco recital by the singer Juan Pinilla.", "The spokesman for the platform, Francisco Vigueras, has recalled that García Lorca was contrary to the celebration of the Take and spoke \"of the Gypsy, the Black, the Jew and the Moorish that we all carry inside.\" The opposite, he said that he advocates the celebration of the takeover, which implies \"the rupture of Democratic coexistence\", as it has become a celebration that uses the \"far right grenadine\" to sing slogans \"xenophobic\", \"Islamófobas\" and \"racist\".", "For this reason, the platform has reclaimed the Granada City Council to eliminate the celebration of the take as it is currently conceived and to turn it into a \"festival of cultures\". In addition, it bets that on January 2 cease to be local party, in favor of May 26, day of Mariana Pineda. In fact, according to Vigueras, on May 26th was the local festival in Granada before Francoism, and it was the dictator who decided to change it to January 2 to celebrate the taking of the city by the Catholic Monarchs, a party that \"is no longer sustainable in democracy \".", "The bases of We can in Granada qualify of ' genocide ' the ' taking of Granada '", "Another of the groups that already openly showed their rejection of the celebration of the ' take of Granada ' were the circles of can, with ample presence and municipal representation.", "The bases of the Neocomunista formation in the city qualified the victory, through its official Twitter account, of ' fascist celebration ' and ' genocide ' against the Andalusian people, and demanded that Spain ask for forgiveness to Islam."], "url": "https://www.mediterraneodigital.com/identitarios/ultimas-noticias-identitarios/identitarios-1/las-bases-de-podemos-exigen-a-espana-que-pida-perdon-a-los-musulmanes-por-la-toma-de-granada.html", "fake": true}