{"title": "Donald Trump's White House removes Spanish from its web page", "subtitle": "Republican President closes official government accounts in Spanish on networks", "text": ["At noon on Friday the 20th, while the newly insured Trump pronounced his inaugural speech, the new White House quickly changed hands, analogue and digitally. President Obama's Twitter account became Trump's, and the same thing happened with the White House website, which quickly placed a photo of the new representative on the cover. But that wasn't the only change. In addition to varying and substantially cutting the links to the \"issues\" of the new government — issues featured on the Obama web, such as climate change policy, Cuba, or the nuclear pact with Iran were eliminated — there is another button that disappeared: \"in Spanish.\"", "This link linked to the presidency's Spanish-language website and in which, in addition to the main page topics, special interests of the Hispanic community were highlighted, such as Obama's executive actions to temporarily regularize hundreds of Thousands of undocumented youth, the deferred action program known as DACA.", "During Obama's two mandates, the White House also held a blog in Spanish with topics of specific interest to the Hispanic community, from immigration issues, to normalization of relations with Cuba, or the economic crisis in Puerto Rico.", "Despite the new president's patent predilection for Twitter as a means of communication — in addition to his new official account continues to maintain and use his private — the Spanish version of the White House account has also been paralyzed. The last tweet in Spanish is January 13th, under the account still in the hands of Obama.", "Nor is there at the moment, as there was in the Obama era, a press spokesperson specifically dedicated to Spanish-language media and topics of Hispanic interest.", "That Hispanics are not a priority for the new President became clear during the long election campaign, in which he demonized Latin American immigrants and put the main country of origin of the Hispanic community of the U.S., Mexico against the ropes. The only expression in Spanish that the then Republican candidate used was the contemptuous bad men he referred to, during the last presidential debate with Democrat Hillary Clinton, to refer to \"illegally dangerous\" immigrants who have promised Deport.", "Trump also criticized one of his opponents, Jeb Bush, for speaking Spanish during the campaign.", "\"We have a country where, if you want to integrate, you have to speak English. We need to have integration to have a country. I'm not the first to say this. This is a country where we speak English, not Spanish, \"he said during a Republican debate in September 2015. A long year and an electoral victory later, it doesn't look like Trump changed his mind."], "url": "https://elpais.com/internacional/2017/01/22/estados_unidos/1485105920_597756.html", "fake": true}