{"title": "The Australian marsupial rat near extinction", "subtitle": "This marsupial has an important and irreplaceable role in the ecosystem", "text": ["The number of specimens of northern Bettong, known in Australia as the \"Kangaroo rat\", does not exceed 2,500 copies and if not taken measures could disappear in 10 years, alerted on Wednesday the Global Fund for Nature (WWF).", "\"We must protect the bettong that remain and restore forests, controlling pests and using recommended fire control plans to maintain and expand their habitat,\" said Tim Cronin, an Australian subsidiary of the Organization at A statement.", "The Bettong of the North (Bettongia Tropica), a marsupial of the size of a hare that moves slowly jumping and which became endemic throughout Australia, currently occupies an area of 145 square kilometers in two places of the humid tropics of the state of Queensland, in northeastern Australia.", "\"But it is known that only one of the populations is stable,\" said the report of the North Bettong Project published after an investigation that lasted five years.", "According to the study, the Bettong of the north, whose population extended in an area of 1,000 square kilometres at the beginning of the European colonization of Australia, has an \"important and irreplaceable role in the ecosystem\".", "The absence of the Northern Bettong would imply a reduction in the diversity of truffles and possibly damage to the diversity of the trees and the ecosystem in general, said this project in which also participated James Cook University, the traditional owners And authorities in Queensland and Australia.", "It is estimated that the habitat of these marsupials was reduced to 355 square kilometers in the last three decades and that only the area called Lamb Range, southwest of the city of Cairns, seems to retain a relatively strong population.", "\"The good news is that the tropical bettong is stable at the core of its habitat,\" said Sandra Abell, who managed the scientific project, whose projections suggest that the Lamb range population could disappear in 10 years if no measures are taken.", "Abell warned that \"the current number, which probably does not exceed 2,500 (copies) is well below the 5,000-1000 specimens that was calculated when it was given the status of ' in jeopardy ' on the IUCN Red List (International Union for the Conservation of Nature) \".", "One of the threats of the northern Bettong are the wild cats, one of their predators that was detected in 40 percent of the eleven areas analyzed, as well as livestock and wild pigs, competitors for food and that alter the habitat and availability of AL Imentos.", "This is compounded by the impact of the reduction of indigenous fire-control regimes that help maintain forest health.", "\"To make matters worse, climate change is likely to alter its habitat more by affecting the availability of seasonal food and exacerbating the threats of wildfires and wild predators,\" WWF said in the communiqué. "], "url": "https://www.elperiodico.com/es/medio-ambiente/20181206/bettong-norte-rata-marsupial-australiana-extincion-wwf-7187190", "fake": false}