{"title": "  The Merkel government authorizes the removal of custody of their children from German parents who pour views on the Internet as \"racist\"", "subtitle": "", "text": ["A father or mother in Germany is angry at the country's march and have their own views on issues such as Angela Merkel's immigration policies, multiculturalism, or increased criminality at the hands of foreign refugees.", "When you get home, as millions of people around the world do, one or the other unleashes your tension on Facebook. That same night, or the next day, or in the interval of the following week, officials of the Jugendamt (German institution in charge of the protection of the Children), accompanied by police officers, have the legal faculty to be able to transfer to the children of the \"Racist\" surfer to a children's re-education center, protected by the state. The following consequence of the \"bad\" use of the expressive freedom, or of expressing opinions considered \"racist\", according to the criterion of the German authorities, will surely be the loss of the custody of the children, that could be given for adoption to families Nothing suspicious of harboring doubts about the official morality imposed by the Masters of the moment.", "A publication of German lawyers has dared to denounce these measures of Orwellian nature. It announces that there have already been many cases of children snatched from their parents, all of them native Germans. Among the causes that have led to the loss of child custody, criticism of immigration and ideological indoctrination in schools is cited as the most numerous.", "The same publication details that, once separated from their parents, the state takes charge of the temporary re-education of the children, who are indoctrinated on the ideas related to the process of social engineering assumed by the majority of European States , including the gender ideology, the admission of homosexuality as a preferential sexual option, the acceptance of multiculturality as advantageous for the Germans and the imposition of an alternative morality in matters relating to the family, religion , national sentiments and attachment to tradition, among others.", "Many German parents have already denounced this \"strategy of terror\" that has been set in motion and of which the mass media is barely speaking.", "The complainants also refer to the \"coercive environment\" that lives within the families of the country, as evidenced by the fact that parents do not dare to comment on issues of public interest in the presence of their children. It underlines that JUGENDAMT officials regularly attend schools and daycare centres to elicit information to children about their parents ' views on certain subjects.", "As you can see, the repression for the implementation of the globalist agenda, even using the weakest and most vulnerable sector of the population, is already exhibited without masks or disguises in Angela Merkel's Germany. Even in the German Democratic Republic of the Stasi, much less in the third Reich, it had never been so far gone."], "url": "http://www.alertadigital.com/2017/01/28/el-gobierno-de-merkel-autoriza-retirar-la-custodia-de-sus-hijos-a-los-padres-alemanes-que-viertan-opiniones-en-internet-consideradas-racistas/", "fake": true}