{"title": "King Juan Carlos will participate in the homage to the Constitution in Congress", "subtitle": "The Zarzuela not concrete yet where the emeritus will be placed in the parliamentary scenography the House of the King has the monarch emeritus for two more acts next week", "text": ["King Juan Carlos will come on Thursday, Day 6, to the Congress, where the Solemn act for the 40 anniversary of the Constitution is to be held. The detail was known this Friday at noon, when the Zarzuela made public the agenda of the week. The head of state, however, did not want to inform where the former monarch will be placed in the parliamentary scenography. Felipe and Letizia will preside over a ceremony attended by Queen Sofia, senators, former presidents and speakers of the Fundamental law. The current head of State shall make a speech, like the President of Congress, Ana Pastor. Juan Carlos will not, at least within the Hemicycle, added Fuentes de la Zarzuela.", "Among the different places that can occupy in the lower house is included the guest tribune; The centre of the Hemicycle, where the stenographers are usually placed, and the Presidency, together with the Kings. Parliamentary sources clarified that the decision will be taken by Zarzuela even if the Congress give more information from Monday. A punctualization to anticipate possible problems, like the one that lived the two institutions last year, when Juan Carlos did not participate in the celebration of the first democratic elections also in the Congress. The old monarch made his anger known and the House of the king was accused of that absence. ", "Now, before the main week of the constitutional celebrations, the Zarzuela has decided to compensate that episode and Juan Carlos, in addition to going to the Congress, will also participate in the audience to the Advisory Council of the Monday Cortes General and at the inauguration of ' Democracy 1978-2018 ' at the CaixaForum, on Tuesday.", "Juan Carlos ' attendance at the Congress Act was unclear. Some episodes have complicated what should have been the natural fit of the King Emeritus in the memory of that historical stage, in which he played a key role. The head of the state takes five months off the official agenda due to health problems and also to recordings in which his exfriend Corinna zu Sayn-Wittgenstein said, among other things, that the monarch Emeritus had obtained a commission by the bird to Mecca. The national hearing considered the signs \"extremely weak\" and closed the case. ", "To the controversy over this shelve was added another controversy last week, when the former head of state appeared in the GP of Formula 1 of Abu Dhabi, where he greeted the crown prince of Saudi Arabia, Mohamed bin Salman, to which the CIA considers the instigator of the murder of the journalist Jamal Jashoggi. The Zarzuela highlighted that it was a private agenda."], "url": "https://www.elperiodico.com/es/politica/20181130/juan-carlos-participara-homenaje-constitucion-congreso-7176687", "fake": false}