{"title": "Sports betting hits records in 2016", "subtitle": "                                                 This year will be remembered among many other things for the consecration of online betting, sports in particular. The number of users is higher than ever.                                            ", "text": ["The boom of the online game is one of the milestones of the 2016. And we are not talking exclusively about sports-related bets, also of course others located in the game world, such is the case of for example online casinos or the much-demanded poker. The unstoppable boom of new technologies in this 21st century is encouraging many to opt to gamble and have fun on the internet rather than go to the usual casinos of life.", "This contributes notably to the fact that the number of bettors has not stopped growing these years ago, many of them covered in the generalization of the betting players. That is why the physical casinos do not go through an especially benign situation. The unstoppable future of online gambling has placed them in a somewhat complicated and difficult to confront. This is a challenge that these classic recreational establishments must undertake to re-engage a client that is increasingly happy to play on the net.", "Focusing briefly on the particular case of sports betting, today, in our country, football is still the king. One of the reasons why online gaming is acquiring progressively more adepts is the ubiquitous advertising of bookmaker portals consumed in almost any sport-related event.", "In the case of the major European football championships, their strength lies in the fact that they are a great showcase for these operators to be able to project themselves on an international scale. The Premier League, our Spanish league and the Calcio (Italy) are the three domestic competitions that more money and gamblers move in this sport king. Of course the portals of the game are aware of this fact. Not in vain, it is in this sport where more types of different offers are proposed to the player. ", "The traditional 1X2 have been incorporated in the last few different modalities, as which player will open the score, or the total number of goals to be scored in a match, to expose a couple of simple cases of the many that can participate... All these great sporting events, for their constitution and development, favor live betting. ", "During the first six months of this year, they moved a figure of 1.821 billion euros, which is 30% more than the previous period. This amount represents 70% of the total monetary amount generated by the sports betting in the first semester that vertebrae the year. It is one of the many hopeful data that the reports on this sector are raising. "], "url": "https://www.esdiario.com/142289753/Las-apuestas-deportivas-baten-records-en-2016.html", "fake": false}