{"title": "Acquitted the Australian archbishop condemned for covering up a case of paedophilia", "subtitle": "Philip Wilson is a member of the highest-ranking Catholic church in the world accused of covering up child abuse", "text": ["An Australian judge has acquitted the exarchbishop of Adelaide, Philip Wilson, by accepting his appeal against a one-year house arrest sentence that was imposed on him for covering up a case of paedophilia.", "Wilson, aged 68, was found guilty in May of covering up, during a police investigation between 2004 and 2006, the sexual abuses committed by priest James Fletcher against two of his altar servers in the decade of 1970.", "Judge Roy Ellis of the District Court of Newcastle, in the state of New South Wales, revoked the sentence imposed by a lower instance, as confirmed to Efe judicial sources of this state.", "The magistrate considered that the prosecution could not prove beyond reasonable doubts the guilt of the preside, which he described as an honest and consistent witness.", "\"There is no adequate basis in which I can trust to reject the recurring evidence,\" the judge said according to the ABC chain.", "Wilson, the highest office in the Catholic Church convicted of paedophilia-related offenses in Australia, claimed during the trial that he did not recall the victim's complaint.", "Fletcher was convicted of abuses in 2004 and died in prison two years later.", "The prosecutor's office, which had also filed an appeal for Wilson to enter prison, declined to clarify Efe will appeal the opinion. ", "An official commission investigating the response of Australian institutions to cases of paedophilia revealed that the Catholic Church, with strong roots in the country, received complaints of 4,500 people for alleged abuses of some 1,880 religious and priests among 1980 and 2015.", "Pope Francis accepted last July 30th the resignation of Wilson as Archbishop of Adelaide."], "url": "https://www.elperiodico.com/es/sociedad/20181206/pederastia-iglesia-asutraliana-7187273", "fake": false}