{"title": "The government approves a plan against youth unemployment with 3,000 new guidance", "subtitle": "The public policy package is endowed with 2 billion euros and aims to curb the figure of false scholars and encourage the repatriation of migrants after the crisis", "text": ["The government of Pedro Sánchez will approve this Friday in the Council of Ministers one of its main measures to try to alleviate the precarious work between one of the groups most punished after the outbreak of the economic crisis: the young people. It was anticipated by Secretary of State for employment, Yolanda Valdeolivas, on Tuesday and confirmed by the president himself in a television interview on Wednesday. \"We have a clear roadmap and a clear social agenda. We are going to launch this same Friday with the youth employment plan. \"", "This Plan of shock for the young employment 2019-2021 aims to combat the high figures of unemployment that still drags this group includes measures such as the hiring of 3,000 technicians for the labour insertion, the drafting of a statute for the non-working practices or A plan to repatriate that talent that he saw after the outbreak of the crisis that his future was abroad.", "All these measures, collected in a document to which the newspaper has been accessed, will be financed with an amount of 2 billion euros for the next three years and have as main objective to reduce youth unemployment by about 10 points. The plan comes after discussing it at the Social dialogue tables with employers and unions. Despite the initial reluctance, entrepreneurs have ended up seconding the measure.", "According to the latest data available from the 2018 third quarter active Population survey, the unemployment rate was up to three times higher among the youngest than the average unemployed. Discouragement, lack of opportunity or precariousness has also caused activity rates, i.e. availability and willingness to work, to have fallen by 10 years to 15 points.", "The number of new technicians that the central government will finance in collaboration with the Autonomous Communities coincides with the cuts after the entry to the government of former president Mariano Rajoy and has been claimed by both the PSOE in opposition and the Unions. \"It is a first step, although to reach the ratios between the occupyer and user of the European average would be necessary 7,000 new technicians,\" says a trade union source.", "The idea is that these counsellors enter into contracts for work and services of year and a half, without the written commitment of the government, according to sources present at the tables of Social dialogue, that later become a fixed template.", "The idea of this measure is that the figure commonly known as \"scholar\" does not end up camouflaging a more working relationship than learning and stop hiring among the youngest. In this sense, sources consulted blame a lack of concretion in the plan.", "This reform, partly inspired by the French model, will eliminate all those bonuses to training contracts. Something that also comes with the reduction of total unemployment up to a figure of about 15%. At the time, the government of the PP justified these bonuses due to high unemployment rates and, at a time of expansion of employment, the executive of Pedro Sanchez has decided to eliminate them.", "According to data from the state Public Employment Service (SEPE) collected by CCOO in early 2018, in Spain there were one million university students in external practices, as well as 282,000 vocational training students, 63,000 unemployed people in Training for employment and 100,000 persons in the other three modalities of non-labour practices.", "To ensure that none of these practices engage in fraud, the Ministry of Labour studies to extend the resources for inspection and enable inspectors to make extra hours focused on prosecution. A practice already used against temporary and partial unjustified hiring.", "Another axis is to facilitate the return of young people migrated after the crisis. The instruments will be aid to the re-incorporation to the labor market, via subsidies to the self-employment or incentives for the companies when hiring. Also to pay back, as rent aid. "], "url": "https://www.elperiodico.com/es/economia/20181205/el-gobierno-aprueba-un-plan-contra-el-desempleo-juvenil-7186764", "fake": false}