{"title": "Iberdrola inaugurates its first offshore wind farm in Germany", "subtitle": "                                                 Wikinger is the first project of the largest marine wind complex in the Baltic Sea, which will have an installed capacity of 836 MW and an investment of 2,500 M €. Ignacio Galán is very proud.                                            ", "text": ["Iberdrola has premiered its first Marine wind farm in the Baltic Sea, which it has built in a solitary, named Wikinger, located in German waters. It is the first installation of a complex that will have in total three parks and that will jointly involve an investment of 2.5 billion.", "With a power of 350 MW and an investment of 1.4 billion euros, the Wikinger project, operating since the end of last year, implies the entry of the company into the German electricity market, a country that has converted to the offshore wind in one of its strategic bets . The project has generated around 2,000 jobs in Germany and Spain. ", "Wikinger becomes the first of the projects ' offshore ' designed and operated 100% by the Spanish group in the Baltic. The inauguration was attended by the general business director of Iberdrola, Francisco Martínez Córcoles, at the port of Sassnitz; The Minister of Energy, Infrastructure and digitization of the state of Mecklenburg-Pomeriana Occidental, Christian Pegel, and the CEO of 50 Hertz, Boris Schucht.", "Martínez Córcoles described as \"magnificent\" the work done by the team of employees from 20 countries to make it possible for Wikinger \"to be a reality\". \"It is an example of success of our group of renewables,\" said the executive, who highlighted the development of the project within 18 months.", "The sea as a future bet", "The offshore wind represents one of the strategic bets of the group, with a significant growth of its projects in recent years and that has led it to have in portfolio the development of 2,500 MW until 2023, with the objective of exceeding a capacity of 3 gigawatts (GW ) with long-term contracts.", "The group counts, besides the wind farm of Germany, already with a total of 545 MW of offshore wind in operation thanks to the parks of West of Duddons Sands (United Kingdom), project shared with Orsted of a total of 389 MW-195 MW of Iberdrola- , and this own of Wikinger. Likewise, in the rest of Europe it has work under construction for another 1,700 MW ' offshore ', with the parks of East Anglia 1 (United Kingdom), of 714 MW; Saint BRIEUC (France), of 496 MW, and that of Baltic Eagle (Germany), of 486 MW, whereas in the United States it is partner to 50% in the project Vineyard (Massachusetts), of 800 MW.", "Iberdrola has a portfolio of potential projects to which it aspires for another nearly 8,000 MW more in ' offshore ', with the future implementation of another 3,100 MW in Germany and the United Kingdom and about 4,600 MW in the United States, with about 2,200 MW in the Vineyard area and other  2,400 MW in Kitty Hawk (North Carolina)."], "url": "https://www.esdiario.com/758603694/Iberdrola-inaugura-su-primer-parque-eolico-aoffshorea-en-Alemania.html", "fake": false}