{"title": "The terrorist of the Manchester bombing was rescued by the United Kingdom as a refugee", "subtitle": "", "text": ["The Briton who killed 22 people in a suicide bombing in Manchester in 2017 had been rescued from the Libyan war by the British Navy three years earlier, the daily Mail revealed on Tuesday.", "Salman Abedi, then a 19-year-old student at Manchester University on vacation in Libya, was caught in the civil conflict in the Arab country and was one of the evacuees in August 2014 by the HMS Enterprise.", "His younger brother Hashem, who awaits trial in Libya as an accomplice to the Manchester Arena Pavilion attack on May 22, 2017, was also on the ship that moved them to Malta, from where they traveled to the UK, according to the Daily Mail.", "\"That this man committed such atrocity on the soil of the United Kingdom after the rescatáramos of Libya was an act of greater treason yet,\" the newspaper told an unidentified government source.", "In a statement transmitted to the AFP, the Ministry of Defence assured that Abedi's rescue was \"based on the information available at the time.\"", "\"As a result of the enormous violence in Tripoli and the large-scale military offensives against jihadi groups, we advise British citizens to leave Libya,\" the ministry recalled.", "At the time of travel to Libya, Abedi was guarded by the British secret services, but the investigation was closed by an error of identification.", "The jihadist was born in the United Kingdom in a Libyan family, the son of a father opposed to the regime of Muammar Gaddafi. When the uprising erupted that would end the overthrow and death of the Libyan leader, the Abedi family began to come and go from the Arab country.", "A source of security services questioned that Salman Abedi had fought in Libya before he was rescued. \"He did things mainly alone. Internet played a great role in their training, \"said this source to the newspaper."], "url": "https://www.mediterraneodigital.com/espana/espana/el-terrorista-del-atentado-de-manchester-fue-rescatado-por-reino-unido-como-refugiado.html", "fake": true}