{"title": "Plastic rice is invading Latin America learn how to identify it", "subtitle": "China remains the world's largest rice producer. The \"Kingdom of the middle\" harvests more than 200 million tons a year and exports a large amount to many countries of the world. But both cooks and diners must be careful: Chinese agriculture not only uses a large amount of pesticides, but rice is now manufactured artificially, according to a report from the Korea Times.", "text": ["The potato starch is mixed with plastic (synthetic resin, for example) and then it is given the form of grains of rice. Subsequently, the grains are impregnated with the typical aroma of rice through vaporization. Physicians have insistently alerted the dangers of consuming this artificial product: Three portions could contain both plastic and a small bag of this material. Alarming!", "With these simple tricks you can do the test to know if the rice you eat is healthy and free of plastic:", "The water test", "Put a spoonful of raw rice in a glass of cold water and shake vigorously. If all the rice sinks in the bottom of the glass, then it is healthy. If the grains float on the surface, watch out!", "The Fire test", "Try to put some rice on the fire with a match or a lighter. If it burns right away and smells like burnt plastic, then you know what to do! (Don't consume it!)", "The mortar and pylon test", "When you mash some grains of rice into a mortar, the grains are easily reduced to become a fine, white, starch-like powder. But with the artificial rice you will see, on the other hand, how the grains are dyed slightly yellow.", "The Mildew test", " If you want to be sure that your cooked rice is completely natural, place a small amount inside an airtight container and leave it in a warm place. In a few days you must have mold. Only the imitation rice remains without mold. Here is the test video:", "That's how you can keep yourself safe. Show these tricks to all your friends who love rice so no one has to eat a plastic dish at noon!"], "url": "https://www.ecoportal.net/paises/america-latina/arroz-plastico-esta-invadiendo-latinoamerica-aprende-como-identificarlo/", "fake": true}