{"title": "Borrell does not rule out that Spain may have \"another time zone\"", "subtitle": "The Foreign Minister calls for an opportunity for the European Parliament to find a common denominator between countries \"that are in so different geographical situations.\" For its part, the CEOE considers that the abolition of the timetable changes is favorable for workers and companies.", "text": ["The Minister of Foreign Affairs, Josep Borrell, did not rule that Spain could have \"another time zone\" more in line with its geographical position, after the European Commission (EC) proposed to end the change of seasonal time in the European Union following a consultation Public. ", "\"Maybe Spain has to be in another time zone. Frankly, I don't know. Let us give the European Parliament the opportunity to see if it is able to find a common denominator between countries that are in such different geographical situations, \"he said in a meeting with the media during the meeting of Foreign Ministers that is concluded in Vienna . ", "Borrell insisted that this is a proposal that has to be discussed in the European Parliament where \"all countries will have to explain their point of view and to what extent that favors or not the processes of reconciliation of family life, adaptation of schedules to Hor Light and energy consumption. \" ", "The CEOE, in favor of the suppression of the timetable changes", "In statements to EFE, the director of industrial relations of the CEOE, Jordi García Viña, believes that the decision of the European Commission to put an end to the change to winter time in the European Union will be beneficial and not harm the companies. ", "In this sense, it has considered that collective bargaining already resolves the schedules of different sectors, be it trade or the hotel industry and believes that in the tourist activity, which could be the most affected by the hours of sun, also would be regulated via agreements. ", "The transition from summer to winter is produced each year on the last weekend of October and is supposed to delay clocks in all EU countries for one hour. García Viña has pointed out that the elimination of time changes will certainly benefit some European countries more than others but has pointed out that there is also no big time difference within the EU.  ", "Changing twice a year the time also has social repercussions, which can be noticed during some days at work and in companies, he pointed out. Also, on the rationalization of schedules, the employer has already said that it shares the initiatives that pursue the reconciliation of family and work life, but considers that it is a concept that goes beyond the closing times.", "For many sectors, companies and branches of activity, a uniform timetable would be detrimental to the needs of workers, consumers, entrepreneurs and society and would affect the competitiveness of companies, he says."], "url": "https://www.antena3.com/noticias/economia/borrell-descarta-que-espana-pueda-tener-otro-huso-horario_201808315b8927910cf207e3d8d9b0c3.html", "fake": false}