{"title": "Antonio Banderas and Penelope Cruz, nominated for Golden Globes", "subtitle": "Interview with Antonio Banderas, protagonist of Genius: \"Picasso is difficult to define in a obra\"Penélope cross, spectacular and unrecognizable as Donatella VersaceRoma: The miraculous memory of perfect cinema", "text": ["Vice, a biographical film about former American vice President Dick Cheney starring Christian Bale, and a star is born to lead the singing voice at the Golden Globe Gala next January 7 in Los Angeles. The first, written and directed by Adam McKay, will come as the most charged of the night with six nominations, with the debut as director of Bradley Cooper at a short distance, with five mentions. It smells like it could be an unforgettable night for the actor from Philadelphia and his co-worker, Lady Gaga. Both opt for Best Actor and actress award in drama category. ", "Also with five nominations will be presented the Favourite, starring Emma Stone and Rachel Weisz, and Green Book, the story of jazz pianist Don Shirley. From behind, with four, the proposal of Spike Lee, BlacKkKlansman, and the return of Mary Poppins. Its protagonists, Emily Blunt and Lin-Manuel Miranda, will opt for a prize for their work in individual category. ", "The gala will have a Spanish presence of two regulars in these conflicts, Antonio Banderas and Penelope Cruz, both nominated for their work on television. Malaga will compete in the category of best limited-series actor or TV movie by Genius: Picasso, while Cruz is the best actress in the role of a television series for the murder of Gianni Versace. For both of them it's his fourth nomination.", "A Priori, Bradley Cooper, also nominated as Best Director for his debut, will share prominence with the Mexican of the moment in Hollywood, Alfonso Cuarón. His painful vision of childhood, Rome, received three nominations, including the best director and best screenplay. It is also the great favorite to get the Golden Globe for Best Foreign film, a category that will compete with Capernaum, Girl, never Look awayy Shoplifters, and not be Cold War, the Polish Pawel Pawlikowski. ", "The one that has passed the cutting in an imposing way is Black Panther. In the year in which it was floated to introduce in the Oscars a category for the most popular tapes, the second most blockbuster title of the year got into the category of best drama film. He will play his tricks with a born star, the blues of Beale StreetBlacKkKlansman, and Bohemian Rhapsody. ", "The contest of the Golden Globe for best comedy will be between Vicey the return of Mary Poppins, with Crazy Rich Asians, the favorite and Green Book completing the poster. ", "As for the Best Actress award for Drama, the bets are tilted by Lady Gaga, who will see them with Glenn Close, Nicole Kidman, Melissa McCarthy and Rosamund Pike. In the actors ' chapter, Cooper is the most visible option in front of Willem Dafoe, Lucas Hedges, Rami Malek and John David Washington.", "Interesting it seems the dispute in the category of Best animated film. The extraordinary work of Wes Anderson, Isle of Dogs, will be seen with one of the sensations of the season, Ralph breaks the Internet, of Rich Moore and Phil Johnston."], "url": "https://www.elmundo.es/cultura/2018/12/06/5c09293521efa0cd758b48a1.html", "fake": false}