{"title": "Maroto insinuates that VOX is illegally financed and Abascal replies: ' You are a coward '", "subtitle": "", "text": ["The PP faces the decisive week of the Andalusian autonomous elections up the tone of his speech and directly attacking VOX, his main snapping of votes from the flank to the right of his electorate.", "Javier Maroto, Deputy Secretary and spokesperson for the Partido Popular, has accused the training led by Santiago Abascal of \"financing, allegedly\" illegally, from sources that he has described as the \"extreme right\" in Europe. ", "\"His partners in Flanders wear yellow ribbons and salute Puigdemont as a hero. And its European allies are of the extreme right and are in favor of the independence of Catalonia, \"said Maroto, before releasing a bomb:\" and of them obtains funding, presumably. \"", "The law of Parties in our country explicitly states that political organizations cannot become franchises and receive liquidity from other formations from outside our borders (to prevent them from being controlled by interests Foreigners) or be financed by foreign governments, from where it is born the controversy in the courts by the dangerous friendships of the founders of can with the dictatorships of Venezuela and Iran.", "Santiago Abascal: ' You are a coward '", "Santiago Abascal, President of VOX, did not take long to get out to the fore and respond to Maroto, who remembered was his partner in the Basque PP, who has accused of being a \"coward\" through his official Twitter account.", "\"Maroto, why do you say? Because you know that you lie, miserably and unscrupulously, and because you do not have what it is necessary to take a complaint and sit in court for defame and to attribute an illegal financing offense. You're a coward, \"said the president of VOX.", "Santiago Abascal has gone a step further and has reminded him that \"Puigdemont gave a coup d'etat and is free because the government you supported, Maroto, did not avoid one or the other. We have no funding from anyone, more than the Spaniards. You're a liar and just pretend to make you want for your hairdresser Bildu. \""], "url": "https://www.mediterraneodigital.com/espana/nacional/maroto-insinua-que-vox-se-financia-ilegalmente-y-abascal-le-responde-eres-un-cobarde.html", "fake": false}