{"title": "Andalusia closes the most combative campaign", "subtitle": "The parties agitate the two extreme blocks, far-right and \"socialist-communist\" government, as spur to achieve a high participation", "text": ["Farewell to Hugs, kisses, gifts, endless Selfis, road miles, tastings of typical products... The campaign for the Andalusian elections next Sunday, December 2, which will give way to the XI Legislature, has come this Friday night to an end with all parties appealing to a massive mobilization to achieve continuity or change after 36 years of Socialist government. With a PSOE to which all the polls predicts winner of the elections, the margin that obtains on its immediate competitor can be decisive to continue or not to govern to a potential sum of PP, Cs and even Vox, that some see possible. The uncertainty is in a fork of 4-5 seats that could tilt the balance in one direction or another, with its consequences in a national key reading.", "The campaign began with a low pulse by the PSOE, who all the polls already gave as a winner and aspired to look at his right (Cs) and left (forward Andalusia) in what Susana Diaz defined as \"broadband government.\" He visited more villages than any other candidate, kissed more ladies than anyone, but the tone of his speech was far from the emotional connection of other occasions; A strategy, say their own, to get out of the tension that brought other formations.", "In front of it were the parties of the \"blockade\", as the Socialist president and candidate for the re-election called it: Forward Andalusia, coalition to which it hardly mentioned and which defended that for the first time there was an alternative of change to the left of the PSOE, and the Block on the right, more concerned about his own fight for a second since he would guarantee or settle his role on the national stage for the future. In fact, both PP and Cs counted on the prominence of their top leaders, Pablo Casado and Albert Rivera, who did not hesitate to raise the Andalusian appointment as a first round of the general election and ended up polluting the regional debate with the management of Catalan theme, as appreciated in the two debates to four televised.", "But the fragmentation of the conservative bloc has not only made the message more to the right, to the chagrin of the regional leaders of the PP, but it has given rise to the emergence of a new actor, Vox, who even the pre-electoral survey of the CIS opened its entry into the P Regional Arlamento. The popular have recognized that there are some of their disgruntled voters, who previously only escaped Cs, and have not hesitated to wink or recognize without ambages that, if they achieve parliamentary representation, will count on them to evict the PSOE and get The long-awaited change after 36 years.", "Adelante Andalucía is confident that the fragmentation of the right is such that it will end up penalizing these parties when adding the seats that come to the parties with the system of remains. The beneficiaries, they assure, will be them, but also the PSOE, as yesterday conceded the married one. \"For a few tenths of a vote, the last seats granted in each province can give a change or continuity,\" he insisted, appealing to the useful vote to his party not to lose those remains.", "In the socialist ranks, the alarms have been turned on, because less than 42 seats would complicate matters to Diaz; That is why it was the candidate who in recent days has been responsible for shaking the ghost of a government \"xenophobic and sexist\" with Vox, and not stop seeking a massive mobilization. His fear is that the less-excited socialist voter ends up staying at home because he knows his team will win. Hence his calls to militancy to go door to door to \"win, but win well.\" Moreover, after a few moments reluctant to pollute the Andalusian discourse, it has ended up recognizing that its victory in Andalusia will serve as a \"dike of containment on the right\" and facilitate the PSOE win \"with a larger majority\" in the generals and therefore continue Ruling. However, many among the Socialists do not hide that to bring to mind Vox could be a play of \"risk\" by encouraging the vote ultraconservative, making the rights to add and prevent the PSOE to reach the four decades in front of the Junta de Andalucía."], "url": "https://www.elperiodico.com/es/politica/20181130/cierre-campana-elecciones-andalucia-7177991", "fake": false}