{"title": "ISIS launches ' animal jihad ': Islamists start killing our dogs", "subtitle": "", "text": ["Appeal of the Islamic State, now, also against dogs. Islam sees dogs and most pets as \"impure animals\", which must not live together with men. They are at your service and must be trained to guard the house, take care of the cattle or go hunting. ISIS leaders have launched a ' jihad ' against our company animals worldwide.", "The Spanish authorities are already investigating the recent deaths from poisoning of more than a dozen dogs in Lérida, one of the areas with the greatest Salafist presence in our country.", "The wave of canine deaths coincides with the campaign launched by Muslims in the network and numerous Islamic blogs based in Spain. All dogs have died of poisoning or beheaded.", "This summer, two Islamic groups based in Lérida have already asked the officials to regulate the presence of animals in public spaces to avoid \"offending the Muslims\". They demand that their presence be banned on public transport or that they can share space with people outdoors.", "As they argue, dogs \"violate religious freedom\" and their right to live according to the principles of the Quran.", "Islam forbids having dogs, and the punishment for him who does it is to lose one or two of his qiraats of his hasanaat (good deeds) of each day. An exception has been made in the case of hunting dogs, trained to guard the cattle or to watch the house. These are literal words collected in the Islamqa.info Islamic Forum.", "Saudi Arabia has recently announced that it is punishable by the death penalty that defies Sharia law and decides to have dogs at home. It did so through the President of the Commission for the Promotion of Virtue and the prevention of Vice, known as Muttawa or religious police, an authority in the country.", "\"Undoubtedly the dog is an unclean animal.\" \"Not only can it not be taken out to walk, not even be held within the walls of home or in the garden itself.\"", "Lérida is one of the cities with a higher rate of Muslim population, already above 20% of the census.", "' All Europe will be Muslim: we have many children and they prefer to have a dog or a fish '"], "url": "https://www.mediterraneodigital.com/espana/andalucia/el-isis-lanza-una-yihad-animal-los-islamistas-empiezan-a-matar-a-nuestros-perros.html", "fake": true}