{"title": "' Invisible ' radar arrives in Spain. Traffic puts into service 50 ilocalizables equipment for detectors", "subtitle": "It uses very high frequency bands that do not identify the warning devices for drivers. It is used in several European countries", "text": ["It is about fifty new cars camouflaged that the Benemérita already has at their disposal, and that in the next weeks they will begin to circulate on highways and Spanish comarcal roads, especially in black points of high accidents.", "As confirmed by the Digital Confidential official sources of the Directorate General of Traffic (DGT), these vehicles will replace a part of the current fleet and will not increase the radar.", "The model chosen is the Citröen C4 Picasso, of type monovolume, in colors grey and green. The radar sonar will be installed discreetly in a small hole located on the front panel, where the motor's ventilation grille is located. A very difficult area to visualize for the drivers.", "These mobile radars are a qualitative leap for traffic, as they are equipped with a new model of chronograph manufactured by the Spanish company Tradesegur, called ' Multiradar C '.", "' Invisible ' for Antiradar", "The vehicle will hardly catch the eye, but its location is further complicated as this radar model is virtually undetectable for speed control locators, whose use has been widespread among drivers. OBJECT", "These devices, which alert with a beep of the proximity of a radar of the DGT, capture the frequencies to which the cinemómetros of the Guardia Civil operate. From the lowest frequencies — the easiest to detect — to higher ones.", "However, the new ' Multiradar C ' works at frequency bands much higher than the usual ones. It will be out of the spectrum of 95 percent of the most used locators in Spain. The presence of the waves in the air of this device is much shorter and is therefore virtually undetectable.", "This technology is already used in many countries of the European Union but until now it was not present in Spain.", "Up to six lanes and low light", "The new radar is ready to measure the exact speed of vehicles even in high traffic segments. The circulation of up to six lanes can be monitored with a single device. On the other hand, the photograph, which shows date and time and other information essential for the complaint, is encrypted with a system that prevents any falsification.", "These fifty vehicles that traffic circulates now have a flash installed in the area where the car manufacturer usually installs the fog lamps. It automatically fires when a sensor detects difficult light conditions."], "url": "https://www.elconfidencialdigital.com/articulo/seguridad/Llega-Espana-DGT-ilocalizables-detectores/20150522124717077320.html", "fake": true}