{"title": "The figure of Jorge Sanz in the Wax Museum of Madrid that horrifies the networks", "subtitle": "The Madrid museum has had to disclose that it is a props for the series ' What happened to Jorge Sanz? '", "text": ["Throughout this Thursday, both the actor Jorge Sanz and the wax Museum of Madrid have become a trend in social networks. All this due to a photograph of the actor next to a statue created \"in its image and likeness\" in the Madrid Wax Museum, who has already generated controversy before by the statues of other personalities such as Fernando Alonso or Rafael Nadal, among others.", "After this background, users of social networks decided to get their humor and ingenuity to mess with this figure of wax, which has little to do with the actor in Madrid, and the Museum of Wax in Madrid, who received a large number of criticisms of the statue Qu And little or nothing has to do with Sanz. In the image, the actor appears next to a figure with bulging eyes, gray suit and, if not enough, with a somewhat buxom figure. However, on this occasion, nothing is what it seems.", "After becoming a trend, the wax Museum of Madrid has had to go to the pass to deny that the figure is his. Although the photo is taken at the Madrid Museum, the image is part, as explained by the Pinacoteca, the props of a special episode of the series ' What was Jorge Sanz? '.", "The comedy created by David Trueba, formed from six episodes in 2010 and a special chapter in 2016, is a false documentary that narrates the adventures of the actor from Madrid, who mocks himself throughout the plot. This special chapter, which will be released on March 4 in Movistar +, narrates how it has changed the life of the actor in Madrid humorously.", "In one of the scenes, Sanz goes to the wax museum with the aim of revealing his statue, which turns out to be an unwise figure of the artist. The writers have opted, in a clear tone of humour, to produce a figure that has little to do with the actor, responding to the controversial and unwise versions of other personalities that have been presented in the Art gallery in Madrid.", "Little has it mattered to social networks that the wax figure was not really a statue of the wax museum in Madrid. Twitter users have redrawn their wits and have carried out hilarious versions of the wax figure, which have compared, among other things, the famous Ecce Homo in the town of Borja."], "url": "http://cadenaser.com/ser/2017/02/17/gente/1487316389_584496.html", "fake": true}