{"title": "Lies in a book for that: ' Asturias is a different nation to Spain '", "subtitle": "", "text": ["One of the main triumphs of nationalism in Catalonia was to take over education. Generations and generations of Catalans have grown up educated in hatred of Spain. The connivance of successive central governments led to a situation that we have only begun to value some consequence of.", "In Asturias, the nationalist theses are gaining strength in the last few weeks. Students of first of the ESO of an institute of Gijón have been obliged to read a book that speaks about the creation of the Asturian state and shows the roadmap to follow to achieve it.", "The reading is titled \"Faer Asturias\" (\"Hacer Asturias\"). According to OKDIARIO, this is a story about \"linguistic politics and the frustrated construction of Asturian nationalism\". The author is Patrick W. Zimmerman.", "Zimmerman soon reveals his thesis and ensures that Asturias is a \"different nation to Spain\" and that thinks otherwise is \"a spanishist.\" \"This is a province in northwestern Spain with a history, culture, language, and a differentiated economic base from the rest of Spain,\" says the manual.", "\"In the Spanish state, the imposition of a centralized vision of national identity, the ' Spain one, big and free ' will be the solution of Franco's dictatorship to violent internal conflicts,\" continues Zimmerman, who stresses that Asturias has a climate and Geography \"very different from the burnt and arid south of Spain\".", "\"The Romanization of the Celtibéricas tribes of Asturias and Galicia was only partial (...) It was also minimal the influence of Muslim Spain, being the only sign of significant presence of the moors the occupation of the port of Gijón, \"he stresses.", "The book also has a gap for ETA and is that according to the author the violent nature of Basque nationalism and support to the terrorist band among the population \"are due to the persistence in the region of ancestral forms of culture.\""], "url": "https://gaceta.es/espana/mentiras-libro-la-asturias-una-nacion-diferente-espana-20180118-1059/", "fake": true}