{"title": "The Hanukkah of the survivors", "subtitle": "Jews who survived the Holocaust celebrate together in Germany the festival of luminaries", "text": ["The Hanukkah, also known as the Festival of the Luminaries, is one of the most joyful festivities of Judaism. It evokes the prodigy that, according to the Hebrew tradition, occurred in the 2nd century before our era when the Macabes, after recovering in combat the Second Temple of Jerusalem, that the Hellenes had desecrated, they realized that there was not enough pure oil to Keep the ritual chandelier on. They found a vase, but it wasn't enough. Miraculously, the flames lit with that scarce oil burned for eight days. To remember it, the Jews ignite at this time the Januquiá, a candlestick of nine arms: one by day of the Miracle, and a ninth central, higher, for the candle with which the others light.", "For the past three years, the international Claims Conference, which manages Jewish claims to Germany for Nazi crimes, brings together Holocaust survivors (or Shoah) to celebrate this party. Last Tuesday, third night of Hanukkah, was made in Berlin, Jerusalem, New York, and Moscow. Its drivers want to honor the witnesses who suffered the Holocaust (it is estimated that there could be about 500,000 around the world), and show that they are still present in society, often working as an alert to the anti-Semitism that resurfaces.", "\"When we talk about the miracle of Hanukkah, I would like to say that many of you are here today because you survived the Shoah by a miracle,\" said Rüdiger Mahlo, representative of the claims Conference, to 300 survivors gathered at the Jewish community headquarters in Berlin. There was a jovial atmosphere of elderly people, sitting at long tables tasting fried delicacies in oil, typical of Hanukkah. But those same people – who were moved and touched by the kippah, with prom dresses and sequins – suffered 80 years ago from Nazi persecution, watched family and friends die, and lost their heritage.", "\"Fewer survivors remain, often very old and poorly health, sometimes because of what they suffered; But many, thank God, are still in a position to report on what happened to them in Nazism, they go to schools, to universities... \", explains in a separate Charlotte Knobloch, of 86 years, president of the Jewish community of Munich and Upper Bavaria, which then ignited the Januquiá with other contemporaries.", "She, born in a wealthy Munich family, was a girl in Hitler's time and was saved from the death hidden in the farm of a Catholic family. \"I discovered National Socialism when I was 4 years old, they forbade us to play with non-Jewish children. In 1938, in the Kristallnacht, I was on the street with my father, I saw the synagogue burning, the shops shattered, how the police took the Jews... \"", "In 1942, his divorced father managed to send her to the field, to the farm of a former employee of her uncle's home, who made Charlotte pass by her maiden daughter. He lived there until the end of the war. \"My father was in forced labor, but when they were going to deport him, he managed to hide, and he survived,\" he explains. Her grandmother died in 1944 in the Theresienstadt camp.", "In the early 1980s, Charlotte Knobloch began working on the care of Holocaust survivors, many of them with atrocious experiences of suffering. \"Even then there were many elderly people alone, they didn't have a family member, and I dedicated myself to that social work, where I have continued,\" he says.", "\"It is now a matter of ensuring that the remaining survivors around the world have a comfortable life; I do not say a beautiful life, I say comfortable, \"he continues very earnestly, while in the adjoining hall the celebration of Hanukkah is at its apogee. The claims Conference, founded in 1951, negotiates and distributes compensations to survivors paid by the German government, both direct payments to individuals as well as to geriatric care institutions, food aid, and social programs.", "\"I am concerned about the political situation in Germany and Europe, anti-Semitism and hatred of Israel all over the world,\" concludes Charlotte Knobloch. Israel is always for us the refuge to which the persecuted can go. \""], "url": "https://www.lavanguardia.com/internacional/20181206/453390281825/supervivientes-holocausto-nazi-januca-alemania-judaismo.html", "fake": false}