{"title": "Mad Cool confirms The Smashing Pumpkins and Noel Gallagher for 2019", "subtitle": "It will be held between 11 and 13 July in Madrid", "text": ["The fourth edition of Mad Cool, which will reduce in 5,000 people the daily seating in favor of greater comfort, will count on its poster with The Smashing Pumpkins and Noel Gallagher, as they have revealed their leaders in a meeting with the press.", "The event, to be held between 11 and 13 July in the Spanish capital, had already announced in the previous weeks that will count in 2019 with concerts of Bon Iver, the Cure, the National, Vampire Weekend and Ancient Morla, among others.", "Recently awarded for the poster of its third edition by the British magazine NME, the fourth celebration of Mad Cool in Madrid will include in its offer to many more confirmed artists, such as the Hives, teenage Fanclub, Bonobo, Greta Van Fleet, Jorja Smith, Tash Sultana and Wolfmother.", "Along with this new advance of the poster, already available on the website of the event, the distribution has been presented for days, with Bon Iver, Gallagher and Vampire Weekend in the opening; The National, Smashing Pumpkins and ancient Morla on Friday and the Cure at closing.", "Mad Cool Festival 2019 will repeat the headquarters of its third edition, which brought together 240,000 people in three days, making it the busiest meeting for the day in Spain.", "As reported, this generated an economic impact of 64.6 million euros in the region from an initial investment of 21.2 million, which makes it the giant of Spanish festivals in this regard, have highlighted their leaders.", "\"For every euro invested public, 50 euros have been generated,\" they have underlined, without obviating the incidents that tarnished especially the opening of last year, with kilometric queues in the accesses.", "To lighten the physical space and facilitate the transit, for example, have quoted as novelties that will pass from seven to six scenarios and that the VIP zones are eliminated in front of them, object of criticisms even by musicians like Josh Homme.", "In addition, up to the international public (about 35,000 people in 2018) will receive the entrance wristbands at their home to reduce queues and create a \"special mobility plan\" with public administrations to and from the city center in a Free for the mere fact of carrying the bracelet.", "Equally important for the comfort of the attendants is that it is reduced to 75,000 people the overall capacity per day (the previous was 80,000) and that will expand the meters of bar.", "The city of Madrid has also announced that it is foreseen that in the future there is a \"more protective\" enclosure promoted by IFEMA, owner of the same, with noise screens that protect the neighbors of the surroundings.", "The sale of tickets starts on Monday December 3 to 160 euros the tickets and 65 euros the day entry for the general public, with part of the collection destined to a social cause."], "url": "https://www.marca.com/tiramillas/musica/2018/11/30/5c011d22e2704ef6058b45b4.html", "fake": false}