{"articles": [{"title": "Proof The Mainstream Media Is Manipulating The Election By Taking Bill Clinton Out Of Context", "url": "http://www.addictinginfo.org/2016/09/19/proof-the-mainstream-media-is-manipulating-the-election-by-taking-bill-clinton-out-of-context/", "text": "I woke up this morning to find a variation of this headline splashed all over my news feed:\n\nBill Clinton: ‘Natural’ For Foundation Donors to Seek Favors\n\nHere’s Google:\n\nNaturally, my reaction was “oh, s**t, what did Bill Clinton do to damage his wife’s campaign now?”\n\nOf course, the headline sounds really, really awful. It plays right into the idea that the Clinton Foundation is all about pay to play, just like Donald Trump has been saying all along. Unfortunately, it takes reading beyond the headlines, which is something most people don’t do, to find out the real story – and the real story is that there is no pay to play.\n\n“It was natural for people who’ve been our political allies and personal friends to call and ask for things. And I trusted the State Department wouldn’t do anything they shouldn’t do,” Clinton told NPR in an interview that aired Monday morning. Source: CNN\n\nIn other words, people can ask for favors, but that certainly doesn’t mean they’ll get them. Leaked emails have shown that some Clinton Foundation donors have gotten meetings with Clinton and that others were turned down. There is zero evidence of pay to play. In other words, people might have asked for favors, but there’s no evidence they got them.\n\nNow, let’s talk about the foundation the media doesn’t like to mention, the Trump Foundation. Trump hasn’t given to his own foundation since 2008. He does collect money from others, though, and gives it in his name. He also takes from the charity and allegedly buys things like oil paintings and football helmets, all for himself, but out of charity money.\n\nNew York Attorney General Eric Schneiderman said in a September 13 CNN interview that his office is investigating Trump’s charitable foundation over concerns that it “engaged in some impropriety” as related to New York charity laws. The investigation launched amid reports from The Washington Post that Trump spent money from his charity on items meant to benefit himself, such as a $20,000 oil painting of himself and a $12,000 autographed football helmet, and also recycled others’ contributions “to make them appear to have come from him” although he “hasn’t given to the foundation since 2008.” Source: Media Matters\n\nMedia Matters goes on to talk about the double standard and about how clearly the mainstream media is trying to promote Trump at the cost of Clinton’s candidacy:\n\nJournalists have been criticized for the “double standard” in the ways they cover Trump and Democratic presidential nominee Hillary Clinton. Earlier this month, cable news programs devoted 13 times more coverage to Clinton’s pneumonia diagnosis as The Washington Post’s reporting about the Trump Foundation. This week, both the Trump Foundation and Trump Organization stories were given short shrift by the broadcast news programs in favor of coverage of Donald Trump’s Dr. Oz stunt.\n\nAll of this biased coverage is hurting Clinton and helping Trump. Trump has seen major gains over the last few weeks, largely because the media covers every minor Clinton “scandal” (if you call getting sick a “scandal”) while ignoring every scandal in Trump’s closet, and trust me, there are a lot.\n\nFeatured image via Ethan Miller/Getty Images."}, {"title": "Declassified Docs Show That Obama Admin Created ISIS In 2012 To Use As A 'Tool' ⋆ US Herald", "url": "http://usherald.com/breaking-declassified-docs-show-that-obama-admin-created-isis-in-2012-to-use-as-a-tool?utm_source=aep&utm_medium=obamadeclassifiedisistool&utm_campaign=fbext", "text": "Thanks in part to the declassification of Defense Intelligence documents, connecting those missing dots seems to have finally reveled what most Middle East observers have suspected all along, that the rise of the terrorist group ISIS and the likelihood of establishing a terror state (a caliphate), had been predicated by both the CIA and DIA, as far back as 2012.\n\nAnd purposely created by the Obama Administration in part to isolate the Syrian government of President Bashar al-Assad. The documents also predicted that the support given by the West, Turkey and the Persian Gulf Arab states to the Takfiri militants would eventually lead to the establishment of a Salafist Principality in Eastern Syria.\n\nAccording to investigative reporter Nafeez Ahmed, the \"leaked document reveals that in coordination with the Gulf states and Turkey, the West intentionally sponsored violent Islamist groups to destabilize Assad, despite anticipating that doing so could lead to the emergence of an ‘Islamic State’ in Iraq and Syria.”\n\nObviously Obama’s dismissal of ISIS being nothing more than a “JV” team and his apparent miscalculations in not keeping a residual force in place in Iraq, seems to be (as the documents indicate), considerably more sinister than first assumed, in that not leaving a contingency force behind was viewed by most Middle Eastern experts to have been a simple yet costly a tactical error.\n\nHowever the documents are also shedding light on details referencing weapons operations inside Libya before the 2012 terror attack in Benghazi.\n\nAnd the report leaves no doubt that U.S. intelligence agencies were fully aware that weapons were being shipped from Benghazi to Syrian ports.\n\nHowever what isn’t in dispute is that American servicemen and woman and those in Benghazi have been willfully sacrificed by a clandestine Middle Eastern policy that has seen the rise of the most brutal terrorist group within our lifetime, by an administration that seems to be more concerned in concealing the facts rather than protecting our National Security.\n\nHere is a link to the Judicial Watch press release detailing the released documents.\n\nHere are the released documents themselves."}, {"title": "Why is it “RACIST” to Question Someone’s Birth Certificate? – Eagle Rising", "url": "http://eaglerising.com/36841/why-is-it-racist-to-question-someones-birth-certificate/", "text": "The Democrats are using an intimidation tactic which they are prone to use incessantly. If you question the veracity of a black president’s birth certificate you are racist. That is the outright claim of Lynn Sweet Washington Bureau Chief for the Chicago Sun-Times made on Fox News. Consider the slanted claim that if a president is black and his birth certificate is called into question the conclusion is you must be a racist. What is wrong with this obvious non-sequitur?\n\nFirst of all, there is evidence the birth certificate presented was altered. This is discounted by the claims that whoever presented this must be racist. Secondly, the social security number presented of Barack Obama was issued in Connecticut where there is no record of him domiciling there. Third, the hospital that issued his birth certificate in Hawaii didn’t exist when it was “issued.” Fourth, an examination of the birth certificate produced several errors that could only be attributed to falsification. Has an unquestioned birth certificate ever been presented? No, only a cry of racism when the request is made. They can’t produce an original document and they then rely on the smear of “birther” and racism to substantiate that which they can produce no physical evidence of. Sadly, Donald Trump has bowed to their…\n\nThe views expressed in this opinion article are solely those of their author and are not necessarily either shared or endorsed by EagleRising.com"}, {"title": "HILLARY ON DISABLED CHILDREN During Easter Egg Hunt: \"When are they going to get those f*g ree-tards out of here?\" * 100percentfedUp.com", "url": "http://100percentfedup.com/hillary-on-disabled-children-during-easter-egg-hunt-when-are-they-going-to-get-those-fg-ree-tards-out-of-here/", "text": "Dolly Kyle has written a scathing “tell all” book exposing the sickening hidden truth about Bill and Hillary Clinton. Hillary’s war on just about anyone who is beneath her, or who would dare to get in the way of her ascent to the White House. When will the media do their job and report the truth about this horrible opportunist?\n\nDolly Kyle – who was just 11 when she first crossed paths with Bill, dated him through high school and began sleeping with him once they graduated – published the claims about the Clinton couple’s racial epithets and politics in her new book, Hillary: The Other Woman, published by WND Books.\n\nShe writes of one occasion, when developmentally challenged children were having difficulty picking up the eggs at a traditional Easter egg hunt on the grounds of the governor’s mansion during Bill’s tenure in the Arkansas state house.\n\nReluctant hostess Hillary had enough.\n\n‘The frustrated Me-First Lady demanded, “When are they going to get those f*****g ree-tards out of here?”‘ Dolly writes.\n\nWhen Hillary arrived in Arkansas, Dolly writes, she looked down her nose at what she viewed as ‘ignorant hillbillies’.\n\nShe was raised in a middle-class suburb in Illinois and considered herself above the southerners – unless she was campaigning in New York state where she declared herself to be a lifelong Yankees fan.\n\nHillary didn’t belong in Arkansas but here she was’.\n\nIn the governor’s mansion for eight years, Bill and Hillary were both getting tired of the routine and frustrations of the small Southern state and Bill opted out of running for reelection in 1990.\n\nHe was marking his time until he could make a move for the White House. Via: Daily Mail"}, {"title": "'Reporters' FLEE When Clintons Get EXPOSED!", "url": "http://clashdaily.com/2016/09/watch-trump-visits-little-haiti-miami-reporters-flee-clintons-get-exposed/?utm_source=referral&utm_medium=facebook.com&utm_campaign=lasmpfb", "text": "The Haitians in the audience have some newsworthy things to say about their experiences. Too bad The Media (D) didn’t stick around to hear it.\n\nThese people LOVED Trump. They cheered for him, he sat quietly as they told their stories.\n\nIt was an absolute love-in.\n\nThat would have chafed the media badly enough.\n\nBut the audience had something ELSE in common. Complaints against the Clintons, who — to hear these people tell it — once they got their money, were never seen again.\n\nIt turns out, they’re not very popular for their handling of Haiti.\n\nThe have evidence they want to see followed up on. Against the Clintons.\n\nDoes any of this sound familiar? Lots of the money sent to ‘Help” Haiti didn’t ever reach the poor people.\n\nThey claim it found its way back to Washington Lobbyists. And then to the White House.\n\nThen there was how they claim Hillary screwed over the Poor People of Haiti. Haiti wanted to raise DAILY minimum wage from $3 to $5 a day. Hillary put an end to it.\n\nWhen it was obvious that the audience was piling on Hillary, and had nothing but love for Trump?\n\nThere was no news there ‘worth reporting’… nothing to make Trump look silly, or racist, or hated.\n\nSo they left early.\n\nThe camera followed them out of the room, scurrying like the rats they are.\n\nBUSTED!"}]}