{"articles": [{"title": "They find a corpse in a vegetarian restaurant in Bangkok", "subtitle": "The finding has made speculate to international media that the establishment was serving human flesh", "text": ["The Thai police have clarified to the middle Asians that the meat of the man killed in a vegetarian restaurant in Bangkok was not served to the clients, as they have collected some international media like Daily Mail. ", "As published by the latter, the investigation was fired when a group of diners complained to the authorities after detecting that there was minced meat in their vegetarian noodles, something that has also denied the Thai language news site Khaosod, as the Restaurant was not open at the time of the incident but under construction.", "The Thai police have confirmed that the victim's body was found in a septic tank at the restaurant on October 23, after his brother reported him missing. The Thai police have also confirmed that blood was found splashed on the walls and the ground covered by pieces of human flesh. ", "The disfigured victim was identified as Prasit Inpathom, a frequent restaurant customer who was last seen drinking drinks there on October 21. According to the police report, Prasit suffered serious injuries in a fight with the head of the restaurant. He was hit on the head with a blunt object and had multiple knife wounds on his body. The police are now on the hunt for the suspect.", "Faith of Errors: A first version of this news reflected the information published by Daily Mail that in said restaurant human flesh had been served to customers."], "url": "https://www.lavanguardia.com/comer/al-dia/20181105/452749799482/restaurante-vegetariano-bangkok-carne-humana.html", "fake": true}, {"title": "Switzerland warns that it will not authorize an extradition for \"political crimes\"", "subtitle": "A spokesman for the Swiss government clarifies that the case of Anna Gabriel should be \"analyzed accurately\"", "text": ["The Swiss government has said Tuesday that \"a priori\" the case of the leader of the CUP, Anna Gabriel, seems to be linked to political crimes that in Switzerland have no legal basis, so an eventual request for extradition or legal assistance from Spain it would be A probably rejected.", "However, an eventual request from Spain to Switzerland \"should be analyzed accurately\", has underlined Efe agency Folco Galli, a spokesman for the Department of Justice, who has stressed that so far has not reached any request to said Department (ministry). \"Under the legal basis governing the collaboration of legal assistance between Switzerland and Spain (...) Switzerland does not authorize, like most other states, any extradition or any other form of legal aid for political offences, \"he said.", "He added that \"according to media information, a priori would be political offences that are accused of Catalan politics\", and \"therefore Switzerland would not process an eventual request for extradition or a request for assistance Judicial \".", "Gabriel was to appear this Wednesday before the Supreme Court (TS) as investigated by rebellion in the case opened by the independence process in Catalonia, but announced today in a Swiss newspaper that will not.", "In an interview on French-speaking public radio, Anna Gabriel said she is willing to ask for asylum in Switzerland, although she assumes that the judge who instructs the case can ask Bern for her extradition tomorrow. She and her lawyer in Switzerland, Olivier Peter, consider that a request from the judge would be \"illicit.\" They argue that it is being \"persecuted for political reasons\" in Spain and that \"it would not receive a fair trial\" and impartial in that country.", "Gabriel, who speaks perfectly French and at the moment has only spoken with Swiss means, said today that if he stays in Switzerland he will try to resume his academic career, since he has been a professor of law in Barcelona, and that if Spain requested his extradition \"request asylum Political \"in the Alpine country."], "url": "https://www.lavanguardia.com/politica/20180220/44945974935/suiza-avisa-no-autorizara-extradicion-delitos-politicos-anna-gabriel.html", "fake": true}, {"title": "Navarre censors Songs of Amaral, Shakira and the song of the Madman for \"Machists\"", "subtitle": "may not be used in schools", "text": ["The Government of Navarra, within the Skolae program to promote equality in the educational system, has decided to censure several songs by machists. A decision that has generated a great deal of controversy in the last few hours. ", "Among the topics, not only do we find reggaeton songs, but also Spanish pop. ' Without You I am nothing ' of Amaral, ' with You ' of the song of the Madman, ' had so much to give ' of Nena Daconte or ' I hope you sit ' of Shakira are some of the songs that promote the machismo and the violence of gender according to the program of the Government of Navarra. ", "These songs will be banned in schools to prevent them from being a bad influence for teenagers aged 12 to 16. Teachers in the centers of the autonomous Community will not be able to use the topics included in the list in their classes. ", "For the moment, Dani Martín has been the only artist that appears in the list that has shown his opinion. \"It's about time you censurarais a song like ' Contigo ', written by me, dedicated to the affection that the public makes us come. Congratulations, that is the fight against machismo, that is the beginning of a value-packed education! Dani Martín, what a macho shit! \"He has written in an ironic tone on Twitter. "], "url": "https://www.marca.com/tiramillas/musica/2018/11/13/5bea9ab6268e3ef12c8b45b2.html", "fake": true}, {"title": "A woman pretends to be blind for 28 years not to greet people", "subtitle": "Now the truth has been discovered", "text": ["Carmen Jiménez told her family and friends 28 years ago that she had been blinded by an eye injury. ", "Now the truth has been discovered. This Spanish of 57 years pretended to not have to greet people. \"I was tired of seeing people and standing and saying hello, I have never been very social and posing as blind I have avoided many social commitments,\" he explained.", "\"It was a very hard blow for the whole family to find out, although we often seemed to see her looking askance at television,\" her husband confessed. ", "Carmen's lie has come to justice, as she has been receiving financial aid and personal assistance all these years. "], "url": "http://www.marca.com/tiramillas/actualidad/2017/09/25/59c927ff468aebdb258b457e.html", "fake": true}, {"title": "Arrested for ejaculating at her boss's coffee for the last four years", "subtitle": "He recognized his actions after a discussion", "text": ["Lewis Williams, a worker at an engineering firm in Newark, United States, has been detained for recognizing that, for the past four years, he has been ejaculating in his boss's coffee.", "It was the employee himself who unveiled his despicable habit, after a strong discussion with his superior and company president, Linda Moore. Of course, the man was arrested just to confess.", "Williams was Moore's assistant and, among his occupations, was to bring him the coffee. Before more than 12 people who were present at the time of the discussion, he acknowledged that he had done it \"on hundreds of occasions\".", "The discussion witnesses claim that Williams seemed to be proud of his actions. Now, he's facing a 1070-year prison sentence for 860 crimes of sexual abuse."], "url": "http://www.marca.com/tiramillas/actualidad/2017/07/12/5965dd67ca47410d318b4576.html", "fake": true}, {"title": "Be gay or LGTBI you'll add points to be an official", "subtitle": "", "text": ["The Administrative Court of public procurement of Galicia has cancelled the competition opened by the local government of a Coruña to hire the diverse space, whose objective was to create a municipal area for \"sexual diversities and gender identities\", and to which 361 were earmarked, 478,44 euros public.", "The tribunal, which made the decision to consider that it violates articles 145.5 and 146 of the Law on public contracts, intervened as a result of an appeal presented by the Galician Association for Sexual Health, which challenged one of the award clauses that collected the Contest.", "This criterion provided up to five points for companies that commit to subcontract at least 25% of workers among LGTBQI, i.e. sexual orientations other than heterosexuality. ", "In its appeal, the Galician Association for Sexual Health recognized the \"goodwill\" of the Department of Equality, which directs Rocío Fraga, by including that clause that considers a supposedly positive discrimination, but recalled that there is no legal framework to support it , since the current legislation does not collect positive discrimination by sexual orientation.", "What is more, the entity argued that the future successful contractor could be incurring a \"direct or indirectly discriminatory action\" by subcontracting personnel according to their sexual orientation, as reflected in article 145 of the Law. Beyond that point, the association also wondered \"how a worker can prove her sexual orientation\" when it comes to being hired. \" That is why it would not be guaranteed that the offers were analyzed in ' effective competition '.", "On the other hand, he pointed out that the legal framework could be disobeyed once the successful tenderer requested applicants to a job that detallasen their sexual orientation.", "One of the clauses provided up to five points for companies that commit to subcontract at least 25% of the workers between people LGTBIQ. Being homosexual in Spain is already an added value."], "url": "https://www.mediterraneodigital.com/espana/galicia/ser-gay-o-lgtbi-sumara-puntos-para-ser-funcionario.html", "fake": true}, {"title": "The government will ban father's day and mother's day so as not to offend gays", "subtitle": "", "text": ["The Spanish Observatory against LGBTfobia (StopLGBTfobia) has recommended that schools change the celebration of Father's Day and Mother's day for the International Day of Families on May 15, as it is considered more inclusive. An old vindication of the collective that could now take body with the feminist, transsexual, inclusive (and gluten-free) government of Pedro Sánchez.", "The celebration of a few days exclusively conceived in the traditional families of father and mother \"provokes discriminations and exclusions to many children and their families\", has denounced in a statement the organization StopLGBTfobia.", "The Director of this observatory, Francisco Ramírez, has explained that the single-parent and Homo families are being \"completely ignored\" in these celebrations, as well as other types of families such as the host or those in which one or the Two parents and children are cared for by grandparents or other family members.", "He has also ensured that celebrating these days can cause \"psychological damage to children who are excluded from a special day that all their classmates celebrate, producing self-discrimination, lack of esteem and even causing bullying, mockery and mockery for Part of other children. \"", "Therefore, they have launched the campaign #MiFamiliaEs as a way of raising awareness and making society aware of the importance of coeducation in schools, affecting the inclusion and fight against discrimination and bullying, and encouraging Different schools.", "The Ministry of Education could consider adopting this measure, which would end with another of the traditional festivities of our country: Father's Day or Mother's Day. So that no one will feel offended. Yes, the day of Gay Pride to continue celebrating: Lest we tachen of Fachas."], "url": "https://www.mediterraneodigital.com/espana/espana/el-gobierno-prohibira-el-dia-del-padre-y-el-dia-de-la-madre-para-no-ofender-a-los-gais.html", "fake": true}, {"title": "Madrid Fine to Echenique for doing illegal works in his luxury apartment", "subtitle": "", "text": ["The city Council of Madrid has opened a record of restoration of the urban legality to the Secretary of organization of Can, Pablo Echenique, to regularized the works without license that has made in his apartment located in the district of Salamanca, have Informed to Europa Press municipal sources.", "In the information advanced by OK Diario, it is detailed that, in particular, Echenique has placed without license an installation of air conditioning in the facade and a system of video surveillance.", "Since the air conditioning and security cameras \"are not licensed\" from the consistory has opened the file, and now the Secretary of organization can have a period of two months to legalize these works.", "As indicated by these same sources, it is the Municipal board of the district of Salamanca which has estimated the complaint of a \"neighbor\" on the works of the House of Echenique and has proceeded to the opening of the file."], "url": "https://mediterraneodigital.com/espana/comunidad-de-madrid/madrid-multa-a-echenique-por-hacer-obras-ilegales-en-su-piso-de-lujo.html", "fake": true}, {"title": "We can create new beaches for Muslim women in Spain", "subtitle": "", "text": ["It has been one of the last requests of the Muslim community that has revolutionized the Internet, forums and social networks. An Islamist collective formally requested the Moroccan Government to establish ' by law ' the ' private beaches ' for the enjoyment and enjoyment of Muslim women.", "\"Women disobey Allah if they get naked in front of men,\" wrote Noor Alhoda one of the organizers in the Facebook event that she herself created, claiming a beach where they can fully enjoy a space in which to bathe with freedom , without being obliged to cover their bodies, faces or heads in the midst of the heat wave that has arrived in Morocco this summer.", "\"After the end of Ramadan, everyone wants to enjoy the summer holidays, but women can not enjoy the party and swimming like men,\" they point out in this call, which already has more than 3,000 followers.", "The growing and recent phenomenon of macho violence and sexual harassment in the streets and beaches of Tangier is one of the main reasons for supporting and support its incitement. Less than a month ago a mother with a girl in her arms was persecuted and harassed by a group of men in one of the busiest areas of Tangier for wearing a tight dress that showed her legs. It is the daily bread on the beaches of the area, as indicated by those who claim a few kilometres of sand and sea, free of men, riveted gazes and non-pleasing words.", "We can create ' recreational spaces ' for Muslim women only", "Well, the for some crazy proposal has already arrived in Spain in the form of electoral candy. It should not be forgotten that, by simple geographical proximity, our country is one of the main recipients of Muslim immigration throughout the European Union.", "The circles of may have picked up the glove and are already working to bring one of its citizens ' assemblies a programmatic proposition that will certainly not be free of controversy: the formation of Pablo Iglesias will study creating ' public recreational spaces ' So that Muslim women do not feel discriminated and can enjoy, fully, the extensive Spanish coast, one of the main tourist attractions of the Iberian Peninsula.", "The contacts would always be coordinated with the communities governed by the white marks of can, or those municipalities with which there is a \"good political harmony\", many of them controlled by coalitions of left thanks to the pacts post After the municipal elections last May 24th.", "\"Just as there are nudist beaches, or beaches specifically targeted to the gay public, beach areas could be demarcated only and exclusively for Muslim women. There is No greater demonstration of freedom than that of respecting and allowing each individual to be fully expressed in all its extent. That is the greatest demonstration of tolerance. \"", "It is not the first political wink of we can to the Muslim community of our country. Last March, as published, in a rigorous news first, the editorial editor of the Mediterranean Digital, jumped to the first plans of the national press the undisguised intention of the party of Pablo Iglesias to prohibit the festivities of ' moors and Christians ', a deeply rooted national tradition which, however, was considered \"an offense and a provocation\" for the growing Islamic Group of our country. \"The celebrations of Moors and Christians have no place in democratic Spain.\"", "> > > > > > We can prohibit the tradition of the ' Moors and Christians ' so as not to offend Islam"], "url": "https://www.mediterraneodigital.com/identitarios/ultimas-noticias-identitarios/identitarios-2/podemos-creara-en-espana-las-nuevas-playas-para-mujeres-musulmanas.html", "fake": true}, {"title": "Pedro Sánchez also ' plugs ' his brother into the Diputación de Badajoz", "subtitle": "", "text": ["The ' signing ' of the woman of Pedro Sánchez, Begoña Gómez, by the Instituto de Empresa, is not the only plug of the socialist leader. David Sánchez Castejón was appointed new advisor to the area of culture of the Diputación de Badajoz. Don't the surnames sound surprisingly familiar? To the President of the Government also: he is his brother.", "A controversial incorporation that has already been criticized, even, by the spokesman Extremadura de Can, Álvaro Jaén, who has publicly described as \"plug\" the hiring of David Sanchez as coordinator of activities of music conservatories in the area of Culture of the Diputación de Badajoz.", "As we can see, this \"charge did not exist to date, the bases did not require even the title of Professor of music and there was no court, only one interview in the office of the provincial Deputy\". The Neocomunista censored that, while fighting for guarantees in the opposition, the region is a witness to \"how the brother of (Pedro) Sanchez is elected in this position.\" Reason is not lacking.", "Transparency", "In the regional groups of PP and citizens they also publicly doubted the viability of this controversial appointment.", "The popular spokesman, Luis Francisco Sánchez Álvarez, demanded \"transparency\" and clarify \"all reasonable doubts\" for the incorporation of the new adviser, and citizens \"it is striking that the delegation has valued, as decisive, the interview made to Brother of Pedro Sánchez as part of the selection process to which 11 applicants attended. '", "The Diputación de Badajoz, in the hands of the PSOE, defended in a statement that the position for which he was elected David Sanchez was created in November 2016 and that in the process followed the principles of \"publicity, equality, merit and capacity\" have been respected.", "According to the institution, the attack of We can is \"gratuitous, unjustified and liar\" and assures that the purple formation \"lacks the truth\", since the post was created on November 4, 2016 and was published in the Official Gazette of the Province (BOP) on 23 December last , on the occasion of the approval of the budgets of the corporation.", "«Placement Agency»", "The ' signing ' as director of Begoña Gómez at EI Africa Center, a new creation center dedicated to promoting entrepreneurship and the development of social action projects in the Third World, has reopened the controversy over the placements of Sanchez, which They had a first and controversial precedent in the case of their brother.", "Paul married, refused to pronounce on the subject by \"respect\", but the PP posted a message on their social networks to satirize on the \"placement agency\" of the leader of the executive: \"The placement agency\" Pedro Sanchez, president of the government \"has passed the Limits of Ferraz to place his wife, Begoña Gómez, in Instituto de Empresa»."], "url": "https://www.mediterraneodigital.com/espana/extremadura/pedro-sanchez-tambien-enchufa-a-su-hermano-en-la-diputacion-de-badajoz.html", "fake": true}, {"title": "Ada Colau offers employment contracts... to all the Aquarius immigrants!", "subtitle": "", "text": ["The deputy mayor of social rights and current mayor in office of Barcelona, Laia Ortiz, as Ada Colau and her second, Gerardo Pisarello have been on vacation for more than a month, has offered to the city to welcome the Aquarius immigrants, who also He's committed to \"giving temporary work permits.\"", "\"Once again we will offer to receive\", has guaranteed in press conference asked by the media, and has highlighted that the city is always \"committed to life\", and welcome is to speak of defending the right to life, according to her. Of the abortion we talked another day.", "In addition, the deputy Mayor regretted that Europe is producing \"a boom of the far right\" and movements that are jeopardizing the fundamentals of human rights. Not as in their beloved communist regimes and Bolivarian, which are a haven of peace and freedoms.", "Ortiz has argued that immigrants must have temporary work permits and, in an interview of Catalunya Ràdio collected by Europa Press, has asked the government of Pedro Sanchez to authorize them, because you can not give the \"Welcome to boats\" and then Condemn those who come to the submerged economy.", "The Aquarius, who landed in Valencia in June to more than 600 immigrants in our country, again calls for a safe port to leave 141 Africans rescued in waters of the Mediterranean. What do we bet that ends up in Spain?"], "url": "https://www.mediterraneodigital.com/espana/politica/ada-colau-ofrece-contratos-de-trabajo-a-todos-los-inmigrantes-del-aquarius.html", "fake": true}, {"title": "The terrorist of the Manchester bombing was rescued by the United Kingdom as a refugee", "subtitle": "", "text": ["The Briton who killed 22 people in a suicide bombing in Manchester in 2017 had been rescued from the Libyan war by the British Navy three years earlier, the daily Mail revealed on Tuesday.", "Salman Abedi, then a 19-year-old student at Manchester University on vacation in Libya, was caught in the civil conflict in the Arab country and was one of the evacuees in August 2014 by the HMS Enterprise.", "His younger brother Hashem, who awaits trial in Libya as an accomplice to the Manchester Arena Pavilion attack on May 22, 2017, was also on the ship that moved them to Malta, from where they traveled to the UK, according to the Daily Mail.", "\"That this man committed such atrocity on the soil of the United Kingdom after the rescatáramos of Libya was an act of greater treason yet,\" the newspaper told an unidentified government source.", "In a statement transmitted to the AFP, the Ministry of Defence assured that Abedi's rescue was \"based on the information available at the time.\"", "\"As a result of the enormous violence in Tripoli and the large-scale military offensives against jihadi groups, we advise British citizens to leave Libya,\" the ministry recalled.", "At the time of travel to Libya, Abedi was guarded by the British secret services, but the investigation was closed by an error of identification.", "The jihadist was born in the United Kingdom in a Libyan family, the son of a father opposed to the regime of Muammar Gaddafi. When the uprising erupted that would end the overthrow and death of the Libyan leader, the Abedi family began to come and go from the Arab country.", "A source of security services questioned that Salman Abedi had fought in Libya before he was rescued. \"He did things mainly alone. Internet played a great role in their training, \"said this source to the newspaper."], "url": "https://www.mediterraneodigital.com/espana/espana/el-terrorista-del-atentado-de-manchester-fue-rescatado-por-reino-unido-como-refugiado.html", "fake": true}, {"title": "Transsexuals will be free to travel forever by bus and Metro ' for Equality '", "subtitle": "", "text": ["A curious way to defend and promote equality among all citizens.", "The Madrid City Council and the Municipal Transport Company (EMT) of the capital of Spain, coinciding with Gay Pride, have signed a collaboration agreement with the aim of \"promoting the full social integration of transgender women and men\".", "With less euphemisms and a much more terrestrial language: From now on, transsexuals will be able to travel for free by metro and by bus to the capital. Just like that.", "This has been done by the Madrid City Council of Manuela Carmena this Wednesday through an official statement.", "The initiative is part of the sealed pact between the consistory, the EMT and the transexual-Spanish transsexual association.  ", "\"These passes will be distributed by the association between the persons users of their services, in consideration to the respective situations of social exclusion or manifest need that accredit the interested ones in relation to the exercise of their right to the Mobility and displacement. \"", "\"Transsexualia is a non-profit organization that aims to promote full integration in the Society of transgender men and women, putting in place measures to ensure their full access to health, education and information resources \".", "The PP also gives free passes to the metro for transgender Madrid", "As strange and surreal as it may seem, the privilege of travelling for free in public transport is not an idea that emanates only from the Podemita town hall of Manuela Carmena.", "The former president of the community of Madrid, the popular Cristina Cifuentes, also started a campaign in 2016 to ensure free transportation to all Madrid transexuals. In its case, 38 annual free movement passes by Metro. ", "The votes of the LGBT lobby increasingly count, and their support can be decisive and the balance to be decanted in an election.", "It should be recalled that in March of last year the new \"Law of transsexuality\" of Madrid, which imposes the theory of gender in the public and private school of the capital of Spain, was carried out. All the groups were in favor, except for the PP, which abstained.", "Then, they still wonder why the People's Party has lost much of its electorate.", "\"They gave them a choice between dishonor or war, Elegísteis dishonor... and now you will have war.\" [Winston Churchill, British Prime Minister, 1874-1965]"], "url": "https://www.mediterraneodigital.com/sociedad-y-tiempo-libre/ultimas-noticias-sociedad-y-tiempo-libre/st1/los-transexuales-podran-viajar-gratis-para-siempre-en-autobus-y-metro-por-la-igualdad.html", "fake": true}, {"title": "Feminists ask to ban Spanish guitar: ' Playing guitar is like raping '", "subtitle": "", "text": ["International Women's Day is celebrated next Thursday.", "The Feminazis heat engines and this time is a very Spanish instrument that pays the broken dishes of the extreme feminism. It has changed and deformed both society that natural thought is now taken as a malicious and sexist deviation.", "Sensitivity touches the opposite pole of reality. They are, as they say, odious. For this reason, the ' extremists of feminism ' do not stop burning social networks against true feminism. And to look for the comparison between a guitar and the abuse of man's power to the detriment of a woman is undoubtedly twisted and degrading. \"Yes, you've guessed: guitars are sexist. It is No coincidence that the guitar is shaped like a woman, but a way in which men reflect their power over us. Playing guitar is like abusing a woman you hold with one hand and the thumbs with the other \"writes @sediciosas on her Twitter, a feminist account with more than 13,200 followers.", "Seriously, don't you think he's taking the thing a little too far?", "The proposals against true feminism slash the tragedy in today's society. So they let a glimpse of a spirit of destruction, not of union. Therefore, on 8 March will cease to be International Women's Day, to become the International Day of ' Feminazi '.", "People with strange thoughts or who try to carry the subjects from one to the other have existed all their lives. In recent times it seems that the rare are those who do not think so."], "url": "https://www.mediterraneodigital.com/feminismo/feminazis-2/las-feministas-piden-prohibir-la-guitarra-espanola-tocar-la-guitarra-es-como-violar.html", "fake": true}, {"title": "Carmena replaces the Magi of the Vallecas cavalcade by three ' drag queen '", "subtitle": "", "text": ["The Cavalcade of the Magi from the district of Vallecas, one of the most populous in Madrid, will be the umpteenth propaganda body of the LGBT lobby, precisely on the night of the year when children are the real protagonists and come full of emotion to see their Majesties S of the Orient.", "In a new attack on the Christian traditions and with the aim of instrumentalize the festivities, the parade of Vallecas will make its journey with a huge gay flag under the slogan \"Vallecas for Diversity\". ", "If the first year of government of Manuela Carmena and there was cataract of criticism by the presence of three women making of Queens, this time they have wanted to go still much beyond, and to convert directly the traditional parade of the Kings in a coven of Gay indoctrination towards the little ones. Why don't you leave the children alone?", "We can forbid the Magi because they are ' a rotten and Cristofascista tradition '", "A chariot in the purest style ' Gay pride '", "As if it were a Gay Pride chariot, the Magi will be a drag queen whose stage name is the banned, a cabaret dancer and a hip hop singer.", "Gay pride seems not to be enough for organizers and they need to put their ' LGTBI ideology ' at any price. Don't you want normalcy? Why do they have to impose their theories on footwear for society? And if you don't think like them, you're a fascist and a retrograde. "], "url": "https://www.mediterraneodigital.com/espana/comunidad-de-madrid/carmena-substituye-a-los-reyes-magos-de-la-cabalgata-de-vallecas-por-tres-drag-queen.html", "fake": true}, {"title": "ISIS launches ' animal jihad ': Islamists start killing our dogs", "subtitle": "", "text": ["Appeal of the Islamic State, now, also against dogs. Islam sees dogs and most pets as \"impure animals\", which must not live together with men. They are at your service and must be trained to guard the house, take care of the cattle or go hunting. ISIS leaders have launched a ' jihad ' against our company animals worldwide.", "The Spanish authorities are already investigating the recent deaths from poisoning of more than a dozen dogs in Lérida, one of the areas with the greatest Salafist presence in our country.", "The wave of canine deaths coincides with the campaign launched by Muslims in the network and numerous Islamic blogs based in Spain. All dogs have died of poisoning or beheaded.", "This summer, two Islamic groups based in Lérida have already asked the officials to regulate the presence of animals in public spaces to avoid \"offending the Muslims\". They demand that their presence be banned on public transport or that they can share space with people outdoors.", "As they argue, dogs \"violate religious freedom\" and their right to live according to the principles of the Quran.", "Islam forbids having dogs, and the punishment for him who does it is to lose one or two of his qiraats of his hasanaat (good deeds) of each day. An exception has been made in the case of hunting dogs, trained to guard the cattle or to watch the house. These are literal words collected in the Islamqa.info Islamic Forum.", "Saudi Arabia has recently announced that it is punishable by the death penalty that defies Sharia law and decides to have dogs at home. It did so through the President of the Commission for the Promotion of Virtue and the prevention of Vice, known as Muttawa or religious police, an authority in the country.", "\"Undoubtedly the dog is an unclean animal.\" \"Not only can it not be taken out to walk, not even be held within the walls of home or in the garden itself.\"", "Lérida is one of the cities with a higher rate of Muslim population, already above 20% of the census.", "' All Europe will be Muslim: we have many children and they prefer to have a dog or a fish '"], "url": "https://www.mediterraneodigital.com/espana/andalucia/el-isis-lanza-una-yihad-animal-los-islamistas-empiezan-a-matar-a-nuestros-perros.html", "fake": true}, {"title": "The Bases of We can demand to Spain that ' ask forgiveness ' to the Muslims for the ' taking of Granada '", "subtitle": "", "text": ["The celebration of the ' takeover of Granada ' turns the city back on. As every 2nd of January, the Andalusian City Council commemorates with great solemnity the victory of the Catholic monarchs and the expulsion, after centuries of reconquest, of the Moslem armies of the peninsula.", "After almost ten years of war, in 1491, the Catholic monarchs put siege to the capital of the Nasrid Kingdom of Granada. His fall was already a matter of time.", "According to the story, Isabel I of Castile not only intended to conquer the city, but to go even further and end, once and for all, with the Islamic power in the peninsula, which extended for more than 800 years.", "When he entered Malaga (1487) He closed his port and the possible military aid that could come from the Muslim kingdoms of the Maghreb. The taking of Baza, at the other end of the kingdom, marked another turning point in the offensive.", "Granada resisted them and it was in the area where Fernando and Isabel concentrated all their efforts. The pressure of the combined forces of Castile and Aragon was directed on the capital in order to end the resistance by a single blow. They planted their camp in what we now know as Santa Fe.", "After 18 months of terrible siege, the end came by hunger, by the military pressure and, according to historical sources, by the bribe to several notable nasrid courtiers, who promised to preserve their properties and their social position and give them certain Mercedes. On January 2, 1492, the armies of Sultan Boabdil surrendered and were expelled from the country.", "The last stronghold of Muslim power in Spain disappeared since the year 711. The reconquest was over. The unification of the Spanish kingdoms was already a fact. He had just written one of the most glorious pages in our history.", "However, as with the ' Discovery of America ', the controversy continues to accompany the one that should be a date of celebration and fraternization between Spaniards. We continue to be ashamed of our own past.", "Open grenade platform calls for ban on ' taking grenade '", "In parallel with the official acts, the ' Open Granada platform ' will celebrate this year a new edition of the alternative ' Toma No, Mariana yeah ' with the Arab Foundation, this time around the figure of the poet Federico García Lorca, who will claim to To show their rejection of a celebration that they consider \"xenophobic\" and \"anachronistic\".", "The events, which will start at 11.00 hours, will feature the presence of Hispanist and expert in Lorca Ian Gibson, in addition to a poetic reading by Ángeles Mora, a concert of Andalusian music and a flamenco recital by the singer Juan Pinilla.", "The spokesman for the platform, Francisco Vigueras, has recalled that García Lorca was contrary to the celebration of the Take and spoke \"of the Gypsy, the Black, the Jew and the Moorish that we all carry inside.\" The opposite, he said that he advocates the celebration of the takeover, which implies \"the rupture of Democratic coexistence\", as it has become a celebration that uses the \"far right grenadine\" to sing slogans \"xenophobic\", \"Islamófobas\" and \"racist\".", "For this reason, the platform has reclaimed the Granada City Council to eliminate the celebration of the take as it is currently conceived and to turn it into a \"festival of cultures\". In addition, it bets that on January 2 cease to be local party, in favor of May 26, day of Mariana Pineda. In fact, according to Vigueras, on May 26th was the local festival in Granada before Francoism, and it was the dictator who decided to change it to January 2 to celebrate the taking of the city by the Catholic Monarchs, a party that \"is no longer sustainable in democracy \".", "The bases of We can in Granada qualify of ' genocide ' the ' taking of Granada '", "Another of the groups that already openly showed their rejection of the celebration of the ' take of Granada ' were the circles of can, with ample presence and municipal representation.", "The bases of the Neocomunista formation in the city qualified the victory, through its official Twitter account, of ' fascist celebration ' and ' genocide ' against the Andalusian people, and demanded that Spain ask for forgiveness to Islam."], "url": "https://www.mediterraneodigital.com/identitarios/ultimas-noticias-identitarios/identitarios-1/las-bases-de-podemos-exigen-a-espana-que-pida-perdon-a-los-musulmanes-por-la-toma-de-granada.html", "fake": true}, {"title": "Muslims demand that Pérez-Reverte be banned from entering Melilla by ' Islamophobic '", "subtitle": "", "text": ["The Association Intercultura of Melilla has asked the two university centers of the city not to invite the writer Arturo Perez-Reverte by \"Islamophobic\", after the article in which the scholar questioned the use of Islamic veil in the classrooms.", "In addition, the President of the Association, Yonaida Sel-Lam, in a statement, has warned that \"will have a response in the courts\" some messages that have generated social networks the article, which he has described as \"savages\", but without specifying its content Nor his authorship.", "The president has requested the UNED and the campus of the University of Granada in Melilla that no longer count with the author, who on several occasions has been invited to cultural events in one of its centers.", "Yonaida Sel-Lam has described the views of Pérez-Reverte as \"highly islamófobas\" in an opinion article, in which he defined as a \"religious symbol\" of \"oppression\" the use of Islamic veil by teachers. He adds that \"he only seeks to humiliate the teachers free of charge\" and \"fuelling the hatred against Muslims in general and Islam in particular.\"", "Sel-Lam has emphasized that many students from the center of the UNED in Melilla are Muslim and wear a veil, a garment that many women usually use in the city. For this reason, he considered that it would be \"an affront\" to invite \"a retamed Islamophobic\" to acts such as the presentations of books to which he has attended for years to come."], "url": "https://www.mediterraneodigital.com/espana/ceuta-y-melilla/musulmanes-exigen-que-se-prohiba-a-perez-reverte-entrar-en-melilla-por-islamofobo.html", "fake": true}, {"title": "An Afghan immigrant throws a girl down the subway stairs", "subtitle": "", "text": ["A shocking video recorded by the Berlin Metro security cameras shows how a young immigrant brutally assaults a woman, who pulls downstairs for no apparent reason.", "In the recording you see the young man, who descends by a subway access with a bottle and a cigarette in his hand, approach in the back to a woman of 26 years, and kick him hard. After assaulting the girl, the man goes away with his group of friends, who directly or immutable. They treat the woman like trash.", "The event took place last October 27th. The police are currently investigating the case.", "As usual, the German media have tried to hide the nationality of the aggressors, which has ended up filteringing public opinion: They are Afghan immigrants. Another isolated case.", "He dies raped by an Afghan and his parents collect funds for the refugees at his funeral"], "url": "https://www.mediterraneodigital.com/sucesos-espana/ultimas-noticias-sucesos-espana/se4/un-inmigrante-afgano-tira-a-una-chica-por-las-escaleras-del-metro.html", "fake": true}, {"title": "  The new Minister of Health, in 2014: \"If the Islamic State ' degolla ' children in Iraq is because of José María Aznar, not Islam\"", "subtitle": "", "text": ["María Luisa Carcedo, the new Minister of Health that has just named the socialist Pedro Sanchez after the resignation of Carmen heap by plagiarize his doctoral thesis, participated in August 2014 in a political act as secretary of the welfare area of the PSOE. And there, publicly, he detailed to the attendants how his party explains the emergence of the self-denominated Islamic State: \"If the Islamic State degolla (sic instead of disgorging) children in Iraq is because of José María Aznar and of the brutality of the Azores, not of Islam\".", "The minister's approach, which provides an accurate photograph of the maximum degree of Estulticia and adult in which the extreme-left government of Pedro Sánchez has been installed, also recalls the argument used by the Socialists after the attacks Madrid Islamists of March 11, 2004, which also accused the former president of the PP of the murders presumably committed by Islamist terrorists."], "url": "http://www.alertadigital.com/2018/09/13/la-nueva-ministra-de-sanidad-en-2014-si-el-estado-islamico-degolla-ninos-en-irak-es-por-culpa-de-aznar-no-del-islam/", "fake": true}, {"title": "  Chaos seizes Spain: A group of maintainers tries to storm the headquarters of the Local police in Benicarló to recover the confiscated counterfeit merchandise", "subtitle": "", "text": ["Another chapter of the galloping degradation of Spain. Anarchy seizes more and more public spaces. There is only law for the House, as the streets begin to resemble those urban jungles that appear in some American footage. Yesterday, a group of maintainers tried to raid the premises of the Local Police in Benicarló (Castellón) to recover the confiscated counterfeit goods. The first thing to ask is what concept they have of our country to be mocked so much of our rules and act in such a violent way.", "The tension was increasing when dozens of sub-Saharan shouted and rebuked the intimidating police officers and the Civil guard who were at the gates of the police station. They were reclaimed to have returned the counterfeit merchandise they sell at the port.", "The testimony on Twitter of a local police officer in Benicarló is sufficiently revealing of the chaos that one lives in the municipality: \"The Beings of Light (maintainers) that we sell the progression try to storm the premises of the local police of Benicarló to Recover the seized merchandise. Police officers face the lack of judicial and institutional support. We fight alone. \"", "Another agent has confessed that they do not dare to identify the maintainers in the public thoroughfare, to know their legal situation, \"because they get aggressive and in the end the people on come to defend them and to rebuke the police\""], "url": "http://www.alertadigital.com/2018/08/28/el-caos-se-apodera-de-espana-un-grupo-de-manteros-intenta-asaltar-el-cuartel-de-la-policia-local-en-benicarlo-para-recuperar-la-mercancia-falsificada-confiscada/", "fake": true}, {"title": "  The Psycho Torra, chosen by Puigdemont to preside over the generality: \"Spanish can be considered as an element of the African race\"", "subtitle": "", "text": ["The aspiring president of Carles Puigdemont's cover, is well known for his activity in social networks and, above all, for his schizophrenic tweets written between 2011 and 2015 against Spain and what our country represents. However, in 2016 decided to delete all traces of his past Tuitero and create a new account and profile in which we have also found some controversial pearls that allow us an idea of the true profile of the new applicant to tenant of the Plaza Sant Jaume.", "Already in the Eighties he wrote in a pamphlet that the Autonomous University of Barcelona is preserved with the differences between the so-called Catalan and Spanish races. They drank from the same sources as Pujol and Barrera to illuminate such texts:", "-It has been considerable despite the fact that the influence of Arabs and Moors, which have been mixed with the autochthonous ones, especially in the South, is not definitive, giving a crossbreeding that is recognized by external morphological characters (darker and curly hair and more skin color Dark and that it is due to a greater pigmentation power and not to the sun), in addition, the anterior mandibular angle is inferior to that of Catalan. It can be considered Spanish aal as an element of the white race in a frank evolution towards the racial component African and Semitic (Arab).", "-The IQ of a Spaniard and a Catalan according to the statistics published by the Spanish Ministry of Education and Science, gives a clear advantage to the Catalans.", "-The progressive Spanish racial degradation can be spread to the Catalans because of the strong immigration. The fruits can be seen if we observe the difference of character between the man of the field, not contaminated by the Spanish saga, and that of the cities. The working and European character of Catalan is a well-disganduling and pro-African psychic factor of Spanish.", "-For all that we have to consider that the Catalan racial configuration is more purely white than Spanish and therefore Catalan is superior to Spanish in the racial aspect.", "– \"The Spaniards in Catalonia are like energy: they do not disappear, they transform themselves.\"", "– \"French and Spanish share the same annihilating conception of the nations that live in their states.\"", "– \"Be joking. Gentlemen, if we continue here a few more years we run the risk of ending as crazy as the Spaniards themselves. \"", "– \"We Catalans go in private cars and we pay for everything. We don't do like the Spaniards do. \"", "– \"Above all, what is surprising is the tone, the rudeness, the Spanish Pijería, the feeling of filth.\"", "– \"We Catalans vote and the Spaniards come here to watch over us. Get out of here at once. Let us live in peace! \"", "– \"Shame is a word that the Spaniards have removed from their vocabulary for years.\"", "– \"Hearing Albert Rivera speak of morality is like hearing the Spaniards speak of democracy.\"", "– \"The Spaniards only know how to plunder.\"", "-[to the PSC] \"poor, speak Spanish as the Spanish.\"", " Apology of \"Nosaltes Sols\"", "Torra renews the racist tradition and vindicates groups like Estat Català and Nosaltes Sols, \"Pioneers of the Independence\". \"They had always been there, kept the flame of the memory by a small but most faithful number of followers, far, however, of the majority catalanism, which transited on another sidewalk\", wrote in an article (2014) in the newspaper the Punt-Avui. And he added: \"In these hundred years in which Catalanism sighed to find a rift in which to fit a common project for Spain, they had already realized the absurdity of this madness under monarchies, republics, dictatorships or democracies. When the budgets and pacts of governability were passed year after year, they warned that Spain Expoliaba us. When the demonstrations shouted \"Som una born\", they pointed out that a nation without a state is a safe wreck. When for some, caught in the Spanish web, everything seemed so complicated, they instead posed simple and clear arguments: freedom, democracy, social justice, Catalan state.", "The flame of the characters who admires Torra is still very alive. Proof of this is the Moviment Identitari Català, who hastened to congratulate the character without disguising his enthusiasm. They are the same that gather every April 28 in front of the portal of the Badia Brothers to sing \"Els Reapers\" and to hear a few words of some leader of relief. Torra has been tanned as a speaker in those kinds of acts."], "url": "http://www.alertadigital.com/2018/05/13/quim-torra-el-psicopata-elegido-por-puigdemon-para-presidir-la-generalidad-se-puede-considerar-al-espanol-como-un-elemento-de-la-raza-africana/", "fake": true}, {"title": "  Muslims will sue Spain in Strasbourg for Easter processions: \"It is an offense to Islam\"", "subtitle": "", "text": ["A ' British ' Imam of Iranian origin, Anjem Choudary, one of the authoritative and most influential voices in Europe of the Muslim community, has again put the cry in heaven for what it considers \"an offense\" and \"contempt\" to the religion of the Prophet: the Fastos and Easter processions in our country.", "\"The Spanish Constitution of 1978 collects that Spain is a denominational state and that no confession will have a state character\", explains the cleric in a recent interview in the ' Daily Mail ', and adds that \"carry out all the acts and liturgies of Christianity During the Spanish Holy Week, it is an offense for the thousands of Muslims who are forced to live their faith practically in the underground, \"he tops.", "Choudary refers for a good part of the talk to our country, and explains that even, they propose to sue the Spanish state before the Court of Strasbourg. \"It is the highest judicial authority to guarantee human rights and fundamental freedoms throughout Europe. Among them, freedom and religious equality, \"sentence.", "The Iranian believes that the more than 1.8 million Muslims already living in Spain are \"discriminated against by State policy.\" A reason of faith that collides frontally with its conception of reality.", "\"We watch over the well-being of Muslims throughout Europe. We will not let them despise and lower the rights of our brethren. Islam, in a few years, will be the main religion of the whole continent. It is high time to say ' Europe, here we are! '"], "url": "http://www.alertadigital.com/2016/03/28/los-musulmanes-demandaran-a-espana-ante-el-tribunal-de-estrasburgo-por-las-procesiones-de-semana-santa-es-una-ofensa-al-islam/", "fake": true}, {"title": "  The Merkel government authorizes the removal of custody of their children from German parents who pour views on the Internet as \"racist\"", "subtitle": "", "text": ["A father or mother in Germany is angry at the country's march and have their own views on issues such as Angela Merkel's immigration policies, multiculturalism, or increased criminality at the hands of foreign refugees.", "When you get home, as millions of people around the world do, one or the other unleashes your tension on Facebook. That same night, or the next day, or in the interval of the following week, officials of the Jugendamt (German institution in charge of the protection of the Children), accompanied by police officers, have the legal faculty to be able to transfer to the children of the \"Racist\" surfer to a children's re-education center, protected by the state. The following consequence of the \"bad\" use of the expressive freedom, or of expressing opinions considered \"racist\", according to the criterion of the German authorities, will surely be the loss of the custody of the children, that could be given for adoption to families Nothing suspicious of harboring doubts about the official morality imposed by the Masters of the moment.", "A publication of German lawyers has dared to denounce these measures of Orwellian nature. It announces that there have already been many cases of children snatched from their parents, all of them native Germans. Among the causes that have led to the loss of child custody, criticism of immigration and ideological indoctrination in schools is cited as the most numerous.", "The same publication details that, once separated from their parents, the state takes charge of the temporary re-education of the children, who are indoctrinated on the ideas related to the process of social engineering assumed by the majority of European States , including the gender ideology, the admission of homosexuality as a preferential sexual option, the acceptance of multiculturality as advantageous for the Germans and the imposition of an alternative morality in matters relating to the family, religion , national sentiments and attachment to tradition, among others.", "Many German parents have already denounced this \"strategy of terror\" that has been set in motion and of which the mass media is barely speaking.", "The complainants also refer to the \"coercive environment\" that lives within the families of the country, as evidenced by the fact that parents do not dare to comment on issues of public interest in the presence of their children. It underlines that JUGENDAMT officials regularly attend schools and daycare centres to elicit information to children about their parents ' views on certain subjects.", "As you can see, the repression for the implementation of the globalist agenda, even using the weakest and most vulnerable sector of the population, is already exhibited without masks or disguises in Angela Merkel's Germany. Even in the German Democratic Republic of the Stasi, much less in the third Reich, it had never been so far gone."], "url": "http://www.alertadigital.com/2017/01/28/el-gobierno-de-merkel-autoriza-retirar-la-custodia-de-sus-hijos-a-los-padres-alemanes-que-viertan-opiniones-en-internet-consideradas-racistas/", "fake": true}, {"title": "[Incident in El Prat] Albert Rivera's bodyguards prevent the politician from passing a random security check", "subtitle": "", "text": ["The security incident occurred at the Prat airport in Barcelona at half past three in the afternoon of October 7th. Albert Rivera, leader of the Citizens party, must travel to Madrid. Once in the airport security checkpoint, when passing under the arc, the machine decided that it played a random control.", "The president of the Orange formation, instead of acting as one more citizen, and submitting to compulsory random control, allowed his bodyguards to prevent the Prat's private security officers from doing their job.", " According to the digital Catalunnyapress, the security members of Rivera refused to have the politician pass the \"trace test\" that looks for in the suitcase, the clothes and the skin of the traveler traces of explosive material.", "One of Rivera's bodyguards told them that as an agent of the national Police, he was in charge of the situation. Far from authorizing the Spanish police, the airport vigilantes responded that if the test was not carried out, they should proceed to identify the National police officer with his plaque number as established by the Protocol of action in these cases.", "According to the Catalunyapress, an altercation began with a strong discussion between the bodyguards and security guards who have been denounced by a trade union alternative. After a moment of relative calm and when it seemed that it was all over and with Albert Rivera inside the plane, the escorts not satisfied with the performance of the agents of the airport, returned to the arch of control and one of them, in front of the rest of travelers who waited to embark, rebuked the vigilantes saying that \"they had interfered in a Operational \". Always according to the medium quoted, the escort of Albert Rivera \"warned\" the members of security of the airport: \"Next time I put the handcuffs to you\".", "Quoted to declare airport workers", "The company responsible for private security in El Prat is Trablisa and acts under the supervision of the Guardia Civil. Far from explaining and lowering tensions, the Spanish national Police have denounced the workers and have been summoned at the police station on October 25 at 9.30.", "Trace Test", "\"The objective of this Community regulation is to increase the inspection of passengers and their hand baggage in safety controls with equipment for detecting substances not allowed inside the aircraft. In this way, if explosives, liquids have been handled, the machine detects it immediately as the control consists of a last generation scanner. \"", "Update:", "It was not drug control, only explosives as reported by the trade union alternative of Barcelona in a statement.", "As the BOE collects, the ETD is: a technological system or a combination of different technologies capable of detecting negligible, and indicating by an alarm, the presence of explosive materials contained in the baggage or other items subject to analysis.", "After having made public the trade union alternative communiqué of Barcelona clarifying that the proof was only of explosives we publish the updating of the information and holder."], "url": "http://cataladigital.cat/2018/10/19/incidente-en-el-prat-los-escoltas-de-albert-rivera-impiden-que-el-politico-pase-un-control-antidroga/", "fake": true}, {"title": "Madrid City Council gives a palace in Tres Cantos to host immigrants", "subtitle": "", "text": ["The city Council of Madrid will enable in the Palacio Valdés of Tres Cantos a building of 3,330 square meters that adjoins the mionte of El Pardo to house the migrants who are sent to the capital.", "This has been stated by the mayor of Madrid, Manuela Carmena, in statements to journalists at the Fiestas de la Paloma, after having advanced ' El País ', a space that will be enabled, according to the councilor, \"immediately.\"", "The mayor explained that it is \"a big space\" that was closed since 2003 and has pointed out that in the city council they cannot allow \"any kind of closed installations\". \"I think our policy is that everything that was abandoned, fix it and put it into use and this place has the conditions,\" said Carmena.", "For the moment, they have to wait to sign the agreements with the collective of the Spanish Commission of Assistance to the refugee (CEAR) so that it can carry out this reception in this space."], "url": "http://www.europapress.es/madrid/noticia-ayuntamiento-cede-palacete-tres-cantos-acoger-migrantes-20180815125925.html", "fake": true}, {"title": "Amnesty International refuses to call ETA terrorist group", "subtitle": "", "text": ["   The President of the Spanish section of Amnesty International (AI), Alfonso López Borgóñez, explained that his organization does not consider ETA a terrorist band because, as he said, there is no international agreement on the definition of the concept of Terrorism. ", "   It has also shown in favour of an approach of prisoners ETA to Basque prisons when the inmates request it individually and has advocated for investigating what it has called \"human rights violations\" by the forces and bodies of safety authority of the State.  ", "   \"We cannot define as a terrorist this group or any other because we lack that global common element of the possibility of defining people as terrorists. It is not the fault of amnesty, but in any case, of people who do not agree on the definition, \"said López Borgóñez during his participation in the Forum of the New Society (New Economy Forum).", "   When asked specifically why IA does not consider ETA a terrorist group, he explained that \"there is a problem with terrorist terminology.\" \"The word is not the same in each country, there is no international convention in which it is defined. In each country is a different issue that affects people differently, \"he argues. ", "   \"As they are practices on which each government legislates, when talking about a war on terror all governments are fully in favor because they are the ones who say what terrorism is, so it is enough for any leader to say that something is Terrorism so that it is framed in a standard. \"", "   From there, he says that it would look bad that, \"if governments agree and are able to draft legislation, Amnesty International will be able to define from an international perspective the groups committing terrorist acts based on that Def Initiated International. \" ", "   As for the situation of the prisoners ETA has shown supporter that \"if the prisoners, individually, ask to be near their place of residence, they must be granted.\" \"What cannot be is that they ask for associations or friends. If these cases occur, international standards are clear: people have the right to be near their place of origin, \"he adds. ", "   It has also argued that \"there can be no impunity for the serious human rights abuses of ETA, but human rights violations committed by the forces and security corps should also be investigated, as recommended by the Rapporteur of the UN for torture and various international bodies. \""], "url": "http://www.europapress.es/nacional/noticia-amnistia-internacional-rechaza-llamar-eta-grupo-terrorista-20111216124909.html", "fake": true}, {"title": "Carmen Calvo calls for the teat cheese to disappear as sexist", "subtitle": "The Vice-President and Minister of Equality will come out of their deserved summer break, if necessary, to combat the objectification of women through a cheese \"with very bad milk.\"                                            ", "text": ["Although almost everyone imagined it on vacation, Vice President and Minister of Equality, Carmen Calvo, is sharp eye from his well-deserved rest and will continue to fight for the causes he leads even if he arrives late at the time of vermouth.", "So it is so, as has known the lame duck in sources of all insolvency, has noticed the existence in Galicia of a cheese called \"teat\", chest-shaped in addition, and wants its manufacturers to stop marketing or will be fine and safe against the product.", "\"It is sexist, not inclusive, sexist and horrific that cosifique the female bosom and suggest that it is like a cheese to sell more cheese,\" said Carmen Calvo during a conference titled \"Sexism in the use of diphthong\" held in Puerto Banus.", "A copy of the macho cheese, seized by the bald one", "Although the minister was given a large dossier explaining the long history of one of the most famous cheeses in Galicia, which has been traced at least since the 11th century, the minister was adamant. \"That they do it in the form of ass of uncle, but not of theta, until there we could arrive\".", "Brothel cheese", "Calvo did not desist from his idea or when he knew that the famous form of the cheese is due to the type of funnel that was used in the origins for its manufacture, very similar to that of another famous cheese, that of San Simón, with a similar silhouette. \"But one thing is to have a form of theta and another to be sold like a boob. Selling boobs is bad, more than a cheese factory this looks like a brothel and there is no step, \"said the vice president."], "url": "https://www.esdiario.com/elsemanaldigital/824517438/Carmen-Calvo-exige-que-desaparezca-el-queso-Tetilla-por-considerarlo-sexista.html", "fake": true}, {"title": "They refuse a flat for Syrian refugees because they don't have a lift", "subtitle": " The Red Cross states that to approve the House must have the authorization of the Generalitat Valenciana, which requires that it be accessible to disabled people.", "text": [" The administration often comes into contradictions that are difficult to understand. And it is that when thousands of families in Spain are being evicted and doomed to live in the street, or as others and serve as an example the case of Leonor Perez, a lady of 60 years of Las Palmas of Gran Canaria and who must carry daily with her son of forty years to The back from a third floor; Red Cross in Alicante has rejected the use of a flat for Syrian refugees for not having the property of an elevator.", "The news published by the newspaper Lainformación.com, has generated controversy and tension among its readers who have responded with comments for all tastes and which more \"explosive\", including the one made by \"Zeromus\" that in ironic way says That \"I find it unfair to only offer chalets to the refugees. These people deserve castles with land, horses and slaves \"", "The said newspaper says that the Red Cross indicates that to approve the House must have the authorization of the Generalitat Valenciana, which requires that it be accessible to disabled people."], "url": "http://www.gomeraactualidad.com/articulo/espana/rechazan-piso-refugiados-sirios-no-tener-ascensor/20151008210015014359.html", "fake": true}, {"title": "Catalan firefighters organize an armed and violent body against the Spaniards", "subtitle": "", "text": ["When all eyes are put on the so-called Mossos for independence a civil body advances in its strategy to impose the coup d'etat in Catalonia and does not renounce any means to achieve its end, including violence, so assure Several internal reports of both the police and the Civil guard who have had access to Digital journalist.", "A body usually friendly and has the sympathy of the citizens, firefighters, but they are organizing in authentic \"guerrilla groups\" with the tortious intention to be a key piece in their desire to create the ' Catalan Republic '.", "They, the firefighters who charge generous soils of the public administration, were already an important element of agitation during the days before and after the illegal referendum of October 1, coming to harass and harass the police officers National and Civil guard who were part of the operation of the Ministry of the Interior. They did so by using the official fire trucks and their uniforms in a clearly challenging attitude and in front of the hotels where the agents were staying.", "And since then they have not stopped their efforts and have organized themselves. assemblies, clandestine meetings (even during the service) and design of future actions mark the day-to-day of most of the firefighters operating in Catalonia and who are willing to \"fight for the Republic\", as they argue. They want to move into action and arm themselves (for the time being without firearms, to which they still do not have access) but violence is a way they want to use.", "There is some police concern about the development of events. The Catalan firefighters count so far with all the free way in their dark undemocratic and violent intentions. In addition, they enjoy the sympathy of the operational commands of the Mossos d ' Quadra. The Catalan police will not stop them in their efforts: look the other way.", "They are already a kind of \"outpost\" of a ' guerilla Catalana '. In fact, in their official vehicles they show it and they do not hide a violent warning in their lettering: ' Bombers in Lluita ', said in Castilian, \"firefighters in struggle\". And so they look dozens of trucks throughout Catalonia for the joy of the Carles Puigdemont, and company.", "Trucks and fire vehicles that also cover in their plates the E of Spain and instead put a sticker with the initials ' cat '."], "url": "http://www.periodistadigital.com/politica/autonomias/2018/07/22/bomberos-catalanes-organizan-un-cuerpo-armado-y-violento-contra-los-espanoles.shtml", "fake": true}, {"title": "Five risks of drinking ice water", "subtitle": "We love drinking very cold water in summer, but one study says it may not be a good idea. ", "text": ["Remember that time you went to the desert and the Berbers invited you to drink hot tea? No? Well, it doesn't matter. Surely someone has told you a similar anecdote and you have been in pictures. How can you drink hot water to quench your thirst instead of taking it cold or even icy as you like in the middle of summer? Well, there is a study published in the European Journal of Pharmaceutical and Medical Research that speaks of five risks.", "It interferes with digestion. Believe it or not, this is the case according to this study, which says verbatim that it may be \"unfavorable to the digestive tract.\" This is why many people always believe that it is not a good idea to drink water after food and that it should only be taken while the food is being taken. The study delves into the question by explaining that, by drinking very cold water, the body devotes energy to regulating body temperature rather than digesting food.", "Fattening. The same study still dislikes us. He also points out that the habit can become fattening. The key is based on research that too cold water can harden fat from consumed foods and thus create fat deposits in the intestine. We repeat that it is the European Journal of Pharmaceutical and Medical Research that says it, Ojo.", "It can cause sore throat. Well, well. Here is a warning that we have been hearing for years and years and to which we have never made the slightest case. Well, apparently it's true. \"Drinking cold water helps to form an extra mucus in the body, which can make our body more prone to catch a cold.\" What we lacked.", "It can cause dehydration. That is to say, to provoke the opposite effect that we seek when we drink a glass of cold water. What happens in this case is that it causes a contraction of the blood vessels, which can lead to the favor of dehydration. So surprising and because of a too low temperature of H2O.", "It affects the immune system. When it seemed that nothing worse could happen to us because of the cold water intake, we found another side effect. Apparently, it also causes a fall in the heart rate, according to another study prepared by the Taiwan Institute of Traditional Medicine. Maybe we'll think about it next time before we drink a glass of water from the fridge."], "url": "https://www.antena3.com/recetas-cocinatis/comer/cinco-riesgos-beber-agua-helada_201806275b339f5e0cf2ac5d68570149.html", "fake": true}, {"title": "The viral photo of a son burying his father inside a BMW, scene of a movie but not real", "subtitle": "The local press said that the vehicle was equipped with satellite navigation to \"guide you to the Gates of Heaven\"", "text": ["The image of a burial in Nigeria has turned the world around. In it, you see how several men introduce a high-end car into the pit reserved on the ground for a burial. But the scene is not real, but it belongs to a movie. ", "His story was more than curious. Azubuike would have wanted to fulfill the last wish of his father, whom he had promised a luxury car. In this case, a BMW valued at 75,000 euros with satellite navigation, said, \"to facilitate the way to the gates of heaven.\" ", "Despite the actual debate generated in the publication of the Nigerian newspaper Naij, which reported this burial, doubts about veracity grew rapidly. ", "Not being able to contact with the man or finding more images of this act, some pointed to that it belonged to a film, so it has generated a debate on whether the scene is real or not, as it seems."], "url": "https://www.elperiodico.com/es/extra/20180612/entierra-padre-coche-lujo-bmw-promesa-6871820", "fake": true}, {"title": "Citizens in Hospitalet: politics between the shit", "subtitle": "The radicals, who use animal feces, make this seat of the formation of Rivera the most attacked of EspañaHospitalet, epicenter of the attacks to citizens", "text": ["The smell is unbearable. The company worker they have hired to clean up vomits up three times on the street. It stinks at a distance. At the door, he barely holds out for a few seconds. The stench of shit gets inside the body. The citizens ' headquarters (Cs) in Hospitalet (Barcelona) is a favorite objective of the independentists. It is the most attacked of the orange Formation in all Spain: 12 rounds since its opening in the year 2015, the last one on day of Sant Jordi (April 23). Nine of them using fecal feces. \"It is degrading,\" laments Miguel García, spokesman for Cs in Hospitalet.", "The second municipality of Catalonia in inhabitants is not a particularly radical stronghold. But for the positions of citizens it has become a hell. They spend more time without being able to use their headquarters than in it. Every few months, hooded people dump buckets of animal feces against it, as the security cameras reveal. \"The smell disables the seat for a month. It's impossible to be inside. When the stench goes, they attack us again. I think this is violence, ' Garcia argues. ", "The members of Cs de Hospitalet will not forget the Sant Jordi of 2018. Hours after the attack to their headquarters, while they were in their tent as every year, a hooded with yellow ribbon came up to her. \"Nazi dogs, we're going to kill you,\" was his greeting. He hung himself from the tent, folded it, knocked the table down a kick, threw a kick at a gentleman, whom he never reached, and ran away. The Mossos managed to stop him. They put a complaint. Another. ", "\"We live in grievances and humiliation,\" laments Garcia. \"But we are aware that we have to fight because if not they [the independenceists] have won.\" The smell of shit still invades him. \"Graffitis calling us fascists do not like you, but you clean them at the moment. It doesn't degrade you. But fecal feces... ' They have not calculated how much money they have spent over the years to repair each attack. They believe that the three most serious (facade and broken crystals and sprinkled with a strong smell product) can be around 3,000 euros. ", "Garcia thinks a few seconds in search of why this fixation against them and their headquarters. They see us as enemies. We defend a way of doing politics, of country. They refuse to vote in Parlament initiatives that condemn this type of violence. They don't because violence is part of their life, their message and strategy. We condemn all kinds of violence. ' ", "Think again. Avoid generalizing. \"Not all independentists are violent.\" And remember that Monday, with its headquarters full of shit, a person with a yellow ribbon walked past and stopped. \"I can't even see you, I don't want you in painting, but this is degrading. I do not share it, ' he told Garcia, who recognizes that ' we must not criminalize all. But it is the guilt of the one who encourages it. ", "The team of citizens in Hospitalet is dawning every morning with the uncertainty of what they will find in their headquarters. Also the neighbors of the building, tired of withstanding acts vandalism and smells pests every little time. \"The neighbors are very tired,\" Garcia acknowledges. \"They come down to complain.\" Some have asked them to leave. They fear that what today is a bucket of shit tomorrow is a Molotov cocktail. We can't leave. That's passing the ball to other neighbors. The full democracy is to be able to settle where one wants».", "Garcia always returns to an argument: \"The independentists excuse the violence.\" He suffered it in a personal way. A year and a half ago I was in a tent distributing leaflets at a flea market. One person approached. \"I'm going to kill you.\" Hit him in the face and on the side. He broke his glasses and provoked a partial rupture of ligament in the knee that still drags. We asked him to leave. He let go of the two dogs he wore, and he took a beating, \"he recalls. When he left, he still pulled down his pants to touch his testicles. He's pending trial. The D.A. asks for three years for hate crimes. ", "Garcia, like so many other constitutionalist positions in Catalonia, has changed his life. He's stopped doing things, altered habits. \"I, Strange is the day they do not insult me.\" Being with his wife on a terrace, taking something, he has been called \"fascist\", \"Nazi\"... On more than one occasion they have gone without finishing what they had asked for. His wife now checks the terraces from a distance to see if they can sit or not. With some neighbors, those who even entered his house, no longer spoken. \"It's violent when you cross the elevator. That passive violence is palpable, the looks of hatred. \" ", "Garcia promises to keep cleaning shit up. We can't leave him. If we do, we've lost the battle for freedom. This gives us more strength to fight. Catalan society has to be free. It is necessary to stop the soufflé and to coexist»."], "url": "http://www.elmundo.es/cataluna/2018/05/07/5aef401c468aebea378b4611.html", "fake": true}, {"title": "The magistrate separated from ' Gürtel ' by affinity to the PP preside the Criminal Chamber of the National Court", "subtitle": "Newspaper Library: The national hearing apart from the judgement of the ' Gürtel case ' to magistrates Enrique López and Concepción Espejel", "text": ["The magistrate who was removed from the Gürtel case for his affinity to the PP will be the next president of the Criminal Chamber of the national hearing to replace Fernando Grande-Marlaska. This has been agreed by the plenary of the General Council of the Judiciary, which has chosen Concepción Espejel with the support of 11 of the 21 votes.", "Espejel was to be the president of the trial for the Gürtel case until his own colleagues in the room he is now going to chair voted favorably to the challenge posed by private accusations and backed by the prosecution. Next to her, Magistrate Enrique López was also separated. In both cases, because their affinity to the PP jeopardized the appearance of impartiality in a cause in which the party was involved. ", "In front of the 11 votes of Espejel, Judge Manuela Fernandez Prado has achieved eight, by one of magistrate Fermín Javier Echarri and another of Judge Carmen lame.", "The central element to remove Espejel from all the trials related to Gürtel was that in his day he was appointed vocal of the CGPJ on the proposal of the Popular party. And they have been the votes of the vowels proposed by the PP who have aupado now to the presidency of the Penal Chamber.", "In addition to the vote of the president of CGPJ, Carlos Lesmes, Espejel has received the support of 10 members nominated for the PP proposal (Ángeles Carmona, Nuria Díaz, Juan Manuel Fernández, Rafael Fernández Valverde, Fernando Grande-Marlaska, Carmen Llombart, José María Macías, Juan Martínez Moya, Gerardo Martínez Tristán and Wenceslas Olea). Only one vowel proposed by the PP (Vicente Guilarte) has been unmarked and has voted for Echarri.", "The support to Manuel Fernandez Prado comes from the seven vowels proposed by the PSOE (Roser Bach, Mar Cabrejas, Victoria Correa, Álvaro Cuesta, Clara Martínez de Reagia, Rafael Mozo and Pilar Sepúlveda) and the proposal by IU (Concepción Sáez). The vote to lick it has been the vowel proposed by the PNV (Enrique Lucas)", "Espejel was until now president of one of the four sections that make up the Chamber of the Penal. According to the Council, the magistrate was born in 1959 and entered the judicial race in January 1983, being his first judicial destinations the courts of District of Vinaroz (Castellón) and Reus (Tarragona).", "On 21 November 1986 he took office as judge of first instance and instruction of Valls (Tarragona), in which he remained until June 1987, when he was promoted to the category of magistrate. In July of that same year she was appointed judge of the Provincial Court of Tarragona and in September 1990 she became the President of the second section of that hearing.", "From July 1995 to December 1999 was a judge of the provincial Court of Segovia, from where he became the president of the Audiencia Provincial of Guadalajara, a position for which was appointed by the plenary of the CGPJ in December 1999. In September 2008, she was appointed a member of the General Council of the Judiciary, a position in which she ceased in December 2013.", "Reinstated in the active service in January 2014, Concepción Espejel moved to the seat of President of the second section of the Criminal Chamber of the National Court, destination in which it continues today."], "url": "http://www.elmundo.es/espana/2017/05/25/5926b25ae2704e231b8b45b5.html", "fake": true}, {"title": "Airlines start charging to go to the bathroom", "subtitle": "The first is Swoop, a Canadian low-cost airline.", "text": ["A low-cost Canadian airline Swoop will be the first in the world to charge passengers who want to use the bathroom.", "Starting June 20, this Hamilton, Ontario-based airline will charge $1 (about 80 euro cents) for every minute of use of the bathroom. The user will have to pay with a card that will also give access to the toilet. The timer will start working when the door is closed.", "In addition, there will be a maximum of 30 minutes per user and if not enough, the passenger will also have to pay for what they use: 25 cents (20 cents) If you use toilet paper or a dollar for using SOAP. What's more, the traveler won't be able to use his own products."], "url": "https://www.20minutos.es/noticia/3313735/0/aerolineas-empiezan-cobrar-ir-bano/", "fake": true}, {"title": "Guindos, Europe's worst economy minister on the ' Financial Times ' list", "subtitle": "The British newspaper puts the Spanish owner in the last square of its annual ranking, which returns to lead the German Wolfgang Schäuble", "text": ["The Spanish Minister of Economy, Luis de Guindos, has gone very badly in the classification of European ministers of economy that just published Financial Times to be located in the last square, the 19, just after the headlines in the same field of Hungary, Gyorgy Matolcsy, and Greece, Yannis Stournaras. It is the German Wolgang Schäuble who leads the list, as he already did in 2010. Last year he won the Swedish Anders Borg.", "The relative position of Spain has worsened with respect to the list of 2011, in which the then Minister of Economy, Elena Salgado, remained in position 13. Underneath it had Austria, France, Denmark, Hungary, Italy and Greece. His final note was 13, although in credibility was 15, but in politics went to 9.", "In the case of Guindos, the global note is 19, in politics 18, in economy with 17 and in credibility 19. The newspaper stresses that Spanish is not the only European minister who has had to deal with recession and unemployment, although some of the economic leaders of these countries such as Ireland, Italy or Portugal improve with respect to last year.", "In the specific case of Guindos, the financial newspaper draws attention to the \"complicated institutional framework\" in which it performs its work, in reference to the division between the areas of finance, in the hands of Cristóbal Montoro, and economy.", "Financial Times recognizes that Guindos is an experienced economist, has fluent English and is the largest international profile of both, but points out that \"there remains a high degree of frustration for the division of Labor, whose critics believe it has damaged More the government's ability to communicate clearly and coherently with investors from other European capitals. \"", "The rotary reference of the City has been doing this classification for seven years. To do so, it rewards those who have found the balance between economic growth and strong public finances, both nationally and internationally. It also analyses whether the respect for financial markets has been gained, although it admits that all of them are arbitrary and subjective elements that may not satisfy everyone.", "\"Guindos has not had a good start,\" said Sony Kapoor, one of the experts that the FT considers as the market's judges. Jacques Depla, professor at the Toulouse Business School, believes that his main flaw is that he \"has consistently underestimated the gravity of the housing bubble and the crisis.\""], "url": "https://elpais.com/economia/2012/11/21/actualidad/1353530869_049872.html", "fake": true}, {"title": "Donald Trump's White House removes Spanish from its web page", "subtitle": "Republican President closes official government accounts in Spanish on networks", "text": ["At noon on Friday the 20th, while the newly insured Trump pronounced his inaugural speech, the new White House quickly changed hands, analogue and digitally. President Obama's Twitter account became Trump's, and the same thing happened with the White House website, which quickly placed a photo of the new representative on the cover. But that wasn't the only change. In addition to varying and substantially cutting the links to the \"issues\" of the new government — issues featured on the Obama web, such as climate change policy, Cuba, or the nuclear pact with Iran were eliminated — there is another button that disappeared: \"in Spanish.\"", "This link linked to the presidency's Spanish-language website and in which, in addition to the main page topics, special interests of the Hispanic community were highlighted, such as Obama's executive actions to temporarily regularize hundreds of Thousands of undocumented youth, the deferred action program known as DACA.", "During Obama's two mandates, the White House also held a blog in Spanish with topics of specific interest to the Hispanic community, from immigration issues, to normalization of relations with Cuba, or the economic crisis in Puerto Rico.", "Despite the new president's patent predilection for Twitter as a means of communication — in addition to his new official account continues to maintain and use his private — the Spanish version of the White House account has also been paralyzed. The last tweet in Spanish is January 13th, under the account still in the hands of Obama.", "Nor is there at the moment, as there was in the Obama era, a press spokesperson specifically dedicated to Spanish-language media and topics of Hispanic interest.", "That Hispanics are not a priority for the new President became clear during the long election campaign, in which he demonized Latin American immigrants and put the main country of origin of the Hispanic community of the U.S., Mexico against the ropes. The only expression in Spanish that the then Republican candidate used was the contemptuous bad men he referred to, during the last presidential debate with Democrat Hillary Clinton, to refer to \"illegally dangerous\" immigrants who have promised Deport.", "Trump also criticized one of his opponents, Jeb Bush, for speaking Spanish during the campaign.", "\"We have a country where, if you want to integrate, you have to speak English. We need to have integration to have a country. I'm not the first to say this. This is a country where we speak English, not Spanish, \"he said during a Republican debate in September 2015. A long year and an electoral victory later, it doesn't look like Trump changed his mind."], "url": "https://elpais.com/internacional/2017/01/22/estados_unidos/1485105920_597756.html", "fake": true}, {"title": "Lies in a book for that: ' Asturias is a different nation to Spain '", "subtitle": "", "text": ["One of the main triumphs of nationalism in Catalonia was to take over education. Generations and generations of Catalans have grown up educated in hatred of Spain. The connivance of successive central governments led to a situation that we have only begun to value some consequence of.", "In Asturias, the nationalist theses are gaining strength in the last few weeks. Students of first of the ESO of an institute of Gijón have been obliged to read a book that speaks about the creation of the Asturian state and shows the roadmap to follow to achieve it.", "The reading is titled \"Faer Asturias\" (\"Hacer Asturias\"). According to OKDIARIO, this is a story about \"linguistic politics and the frustrated construction of Asturian nationalism\". The author is Patrick W. Zimmerman.", "Zimmerman soon reveals his thesis and ensures that Asturias is a \"different nation to Spain\" and that thinks otherwise is \"a spanishist.\" \"This is a province in northwestern Spain with a history, culture, language, and a differentiated economic base from the rest of Spain,\" says the manual.", "\"In the Spanish state, the imposition of a centralized vision of national identity, the ' Spain one, big and free ' will be the solution of Franco's dictatorship to violent internal conflicts,\" continues Zimmerman, who stresses that Asturias has a climate and Geography \"very different from the burnt and arid south of Spain\".", "\"The Romanization of the Celtibéricas tribes of Asturias and Galicia was only partial (...) It was also minimal the influence of Muslim Spain, being the only sign of significant presence of the moors the occupation of the port of Gijón, \"he stresses.", "The book also has a gap for ETA and is that according to the author the violent nature of Basque nationalism and support to the terrorist band among the population \"are due to the persistence in the region of ancestral forms of culture.\""], "url": "https://gaceta.es/espana/mentiras-libro-la-asturias-una-nacion-diferente-espana-20180118-1059/", "fake": true}, {"title": "Alert in Huelva after stealing an Algerian a short gun to a local policeman", "subtitle": "", "text": ["An Algerian has stolen this Thursday a short weapon to a Local police officer in Huelva. The individual responds to the name of Mustafa Badri born in Beni Drar in 1972.", "The police headquarters has asked the officers to extreme precautions especially in the cavalcade of the Magi that will finally take place this Friday after meeting the officials of the city the weather.", "The security device will mobilize more than 150 people, including 50 Local police officers, the head of Civil protection Service and 15 volunteers among emergency technicians and auxiliary lifeguards, one command and four firefighters and more than 60 volunteers Of relatives of the children who participate as figures in the 14 floats."], "url": "https://gaceta.es/espana/alerta-en-huelva-tras-el-robo-de-un-arma-a-un-policia-local-20180104-1618/", "fake": true}, {"title": "A feminist aborts her baby for being a child: ' I couldn't bring that monster to the world '", "subtitle": "", "text": ["An American feminist, known with the nickname of Lana, has told in her blog that in 2012 knew that she had become pregnant, and that when an ultrasound revealed that her baby would be a child, decided to abort precisely for that reason, reports the newspaper \"Metro\".", "\"My body had betrayed me. I was in a state of shock, I began to cry [...] Weeping, sobbing, with uncontrollable weeping and a mental anguish of the kind that can only be experienced by those who have seen their lives destroyed by a war, \"he says in his story, during which he refers to the father As \"the donor\" and the State of pregnancy as \"diagnosis\".", "After three days he \"discovered\" that he could not bring another man into the world. Lana writes: \"I don't hate men, I hate patriarchy, in what men and even some women become. I wasn't going to let that happen to my kids. The chances of it were greater if he was a child. \"", "Despite the great stir that his decision has caused in public opinion, Lana says that if she were to be in the same position again, \"I would do it again in the blink of an eye.\" \"I can't believe some of the emails that have been sent to me, are there really people who want my death to choose what to do with my own body? That is characteristic of a mentally disturbed individual, \"he said.", "A clandestine bus in the Orwellian world of Cifuentes", "A feminist calls for \"killing men and baby boys\" ", "Swedish ' feminist ministers ' surrender to Islam", "Six reasons to reject the rental bellies explained by a feminist"], "url": "https://gaceta.es/noticias/feminista-aborta-bebe-nino-podia-traer-monstruo-mundo-03032017-1718/", "fake": true}, {"title": "   \t\t\tHe refuses to pay in a brothel because he believed he had tied   \t\t", "subtitle": "", "text": ["A neighbor from Cuenca has been arrested last night by the Guardia Civil for not wanting to pay his bill in a well-known club of alternating on the outskirts of the city.", "The detainee defended his position that he was unaware that the girl he had spent a pleasant time with was actually a professional and that he should have said it from the beginning. It all began when the detainee entered, after midnight, to the aforementioned club of Alterna. He asked for a drink and then a girl approached him and started to give him conversation \"the girl was very nice and pleasant, we connected from the beginning. I took my best jokes and the girl laughed with everyone, it was clear that had linked \"explains the client with still face of disbelief.  After a little chat the girl invited him to go to one of the rooms where they consummated the sexual act, \"it was not something professional, it was noticeable that there was something special between us\" argues.", "The premises demanded a total of €148, €28 of the consumptions and €120 in concept of the services provided by the girl. The customer paid their drinks but refused to pay the €120 for the service arguing that clearly had linked so the local was forced to call the Civil guard who was detained the client. \"I am sure there is love, I hope to return Aquedar with it\""], "url": "https://haynoticia.es/se-niega-pagar-puticlub-creia-habia-ligado2/", "fake": true}, {"title": "Expelled from Ikea for shitting in a sample bath", "subtitle": "", "text": ["Last Saturday took place an unpleasant incident in the well-known Swedish furniture store Ikea installed in a municipality near the Asturian city of Oviedo.", "A client was expelled from the store after he got caught doing his needs in one of the showrooms. Ikea decided not to denounce the client, but has denied access to any of its facilities. \"It took 20 minutes with an impressive stomach ache. I tried to find a bathroom but that's a maze and I had no choice but to do it where I could. \" The entire Ikea plant had to be evicted by the strong smell so the store estimates a loss of about €130,000. \"We are not going to take legal action against the customer, but please do not re-appear in any of our facilities,\" explains Jordi Muñoz, communications director at Ikea.", "The bathroom where the Lord made his needs had to be destroyed and the Ikea store in Oviedo will remain closed around two weeks, time necessary for its decontamination."], "url": "https://haynoticia.es/expulsado-ikea-cagar-bano-muestra5/", "fake": true}, {"title": "From 1 September, the mouthpieces of the breathalyzers will be paid", "subtitle": "", "text": ["The Guardia Civil has announced new changes in the Breathalyzer controls after the summer campaign. These controls will double in the whole Spanish territory highlighting even more in the tourist areas in order to deter the drivers who drink take the car and so our roads are safer.", "One of the drawbacks of increasing controls is the important expenditure that the Civil guard has to assume as the annual security budgets are already closed until next year they would not receive any more money. That is why the Guardia Civil will be obliged to collect the mouthpieces of the breathalyzers from next September 1 in order to cover this increase in spending. It has been determined therefore that drivers who undergo a control of sobriety should pay the amount of €1 per nozzle and €2 in case they give positive. These amounts must be paid instantly for what is recommended to drivers who have change because if the driver does not pay this new rate at the time of control would face a penalty of up to €50. ", "\"It is important that drivers take into account that we do all this for their safety, and they will carry the mouthpiece of remembrance,\" explains the spokesman for the Guardia Civil. You will also be given the possibility for drivers to contribute their own mouthpiece so they will not be charged this new rate."], "url": "https://haynoticia.es/partir-del-1-septiembre-las-boquillas-los-alcoholimetros-seran-pago4444/", "fake": true}, {"title": "   \t\t\tThe DGT will force the copilots to pass also the breathalyzer test   \t\t", "subtitle": "", "text": ["A new measure proposed by the Directorate General of Traffic (DGT) will also oblige the pilots and companions of the drivers to blow in the test of breathalyzer. ", "According to the DGT it is good that even if the pilot did not drink inside the vehicle another person free of alcohol in case during the trip the driver could feel indisposed. For drivers traveling alone will not be taken into account this, but those who are accompanied must pass the test of sobriety so that at least one of the companions can count as alternative driver. \"We believe that it is the safest way to drive, no one knows if the driver can pass something during the journey and it is good that there is always a co-pilot available\" explains Alberto Bermúdez, director of communication of the DGT.", "The new measure will be launched from next July 1 in order that this summer we can have safer roads in our country."], "url": "https://haynoticia.es/2la-dgt-obligara-a-los-copilotos-pasar-tambien-test-alcoholemia-3333/", "fake": true}, {"title": "They hit a disco DJ by slowing down 10 times in one night", "subtitle": "", "text": ["A serious altercation occurred last week in a nightclub in Logroño, when a group of young Exalted climbed the grandstand of the Diskjockey to pounce against him and punch and kick.", "The security personnel could barely give a basto and had to call the police who showed up quickly and arrested 4 of the attackers who took him to the police station. One of them explained to the agents that the Diskjockey had been putting the song of Luis Fonsi \"Slowly\" all night, which had warned him to stop putting it because they were tired but still putting it in a defiant attitude. When he made ten no longer endured and went up to beat him for heavy and pimp.", "Although the agents were sympathetic for the reasons they had to take the complaint because as they said \"the problems are not fixed to blows.\""], "url": "https://haynoticia.es/golpean-al-dj-una-disco-poner-despacito-10-veces-una-noche/", "fake": true}, {"title": "The Mili will be obligatory for unINEMed who reject works of the", "subtitle": "", "text": ["The Government of Mariano Rajoy has approved this morning in Parliament a measure by which the unqualified who reject an offer of the INEM must comply with at least 6 months of compulsory military service.", "The People's Party was able to approve this new law thanks to the support of citizens and the abstention of the Socialist Party, despite the refusal of the other parliamentarians. With this measure the government intends to lower the number of unemployed even more since the one who is not working is fulfilling the military service. They must therefore comply with the Mili all those unemployed who have refused a job in the INEM and have an age between 18 and 50 years, regardless of their sex or if they have already complied with the military service previously. Citizens who are obliged to go to the military will not receive any financial compensation for this, but the Ministry of Defence must take care of its support, which will mean an increase in expenditure calculated at about 49 million euros. ", "The new Unemployment Act will enter into force from September of this year and the government expects that it will be able to achieve full employment before the end of the current legislature. "], "url": "https://haynoticia.es/la-mili-sera-obligatoria-los-parados-rechacen-trabajos-del-inem/", "fake": true}, {"title": "Plastic rice is invading Latin America learn how to identify it", "subtitle": "China remains the world's largest rice producer. The \"Kingdom of the middle\" harvests more than 200 million tons a year and exports a large amount to many countries of the world. But both cooks and diners must be careful: Chinese agriculture not only uses a large amount of pesticides, but rice is now manufactured artificially, according to a report from the Korea Times.", "text": ["The potato starch is mixed with plastic (synthetic resin, for example) and then it is given the form of grains of rice. Subsequently, the grains are impregnated with the typical aroma of rice through vaporization. Physicians have insistently alerted the dangers of consuming this artificial product: Three portions could contain both plastic and a small bag of this material. Alarming!", "With these simple tricks you can do the test to know if the rice you eat is healthy and free of plastic:", "The water test", "Put a spoonful of raw rice in a glass of cold water and shake vigorously. If all the rice sinks in the bottom of the glass, then it is healthy. If the grains float on the surface, watch out!", "The Fire test", "Try to put some rice on the fire with a match or a lighter. If it burns right away and smells like burnt plastic, then you know what to do! (Don't consume it!)", "The mortar and pylon test", "When you mash some grains of rice into a mortar, the grains are easily reduced to become a fine, white, starch-like powder. But with the artificial rice you will see, on the other hand, how the grains are dyed slightly yellow.", "The Mildew test", " If you want to be sure that your cooked rice is completely natural, place a small amount inside an airtight container and leave it in a warm place. In a few days you must have mold. Only the imitation rice remains without mold. Here is the test video:", "That's how you can keep yourself safe. Show these tricks to all your friends who love rice so no one has to eat a plastic dish at noon!"], "url": "https://www.ecoportal.net/paises/america-latina/arroz-plastico-esta-invadiendo-latinoamerica-aprende-como-identificarlo/", "fake": true}, {"title": "A shepherd is devoured by the crocodiles to believe Jesus Christ and try to walk on the water ", "subtitle": "The prayers and the fast that Pastor Jonathan Mthethwa made to walk on the water did not serve anything and ended up being devoured by the crocodiles. ", "text": ["According to local media, three crocodiles ended the life of Pastor Jonathan Mthethwa in Zimbabwe. The misfortune occurred in the famous Crocodile River. The pastor was accompanied by several of his followers who wanted to see him emulate one of the most well-known biblical miracles: Walk on Water.", "According to local media, the pastor was preparing for a week but when he got to the river and started his \"miracle\", although he sank to three crocodiles lurking around.", "The shepherd's followers could do nothing for him, as the crocodiles were quicker and devoured him instantly. "], "url": "https://www.europafm.com/programas/levantate-y-cardenas/noticias/pastor-devorado-cocodrilos-creerse-jesucristo-intentar-caminar-agua_20170516591b252c0cf27d4ef62a2304.html", "fake": true}, {"title": "Dies after masturbating 42 times in a row", "subtitle": "The man had third degree burns in his hands caused by the friction of the palms with the penis.", "text": ["All compulsive conduct can end in a tragic end. This is what happened to a young Brazilian who lost his life after masturbating 42 times consecutively. The marathon session that would end with the boy began at midnight and did not stop until after sunrise. ", "The authorities investigating the case found in the young person's personal computer about 1 million of erotic videos and more 600,000 photographs of naked or semi-nude women. According to the lagoon of versions circulating around the case, the young man would have presented third degree burns in his hands, although the definitive cause of his death is not yet accurately determined."], "url": "https://www.europafm.com/programas/ponte-a-prueba/audios-podcast/muere-masturbarse-veces-seguidas_201409105629dbdc6584a80e0890c476.html", "fake": true}, {"title": "' Invisible ' radar arrives in Spain. Traffic puts into service 50 ilocalizables equipment for detectors", "subtitle": "It uses very high frequency bands that do not identify the warning devices for drivers. It is used in several European countries", "text": ["It is about fifty new cars camouflaged that the Benemérita already has at their disposal, and that in the next weeks they will begin to circulate on highways and Spanish comarcal roads, especially in black points of high accidents.", "As confirmed by the Digital Confidential official sources of the Directorate General of Traffic (DGT), these vehicles will replace a part of the current fleet and will not increase the radar.", "The model chosen is the Citröen C4 Picasso, of type monovolume, in colors grey and green. The radar sonar will be installed discreetly in a small hole located on the front panel, where the motor's ventilation grille is located. A very difficult area to visualize for the drivers.", "These mobile radars are a qualitative leap for traffic, as they are equipped with a new model of chronograph manufactured by the Spanish company Tradesegur, called ' Multiradar C '.", "' Invisible ' for Antiradar", "The vehicle will hardly catch the eye, but its location is further complicated as this radar model is virtually undetectable for speed control locators, whose use has been widespread among drivers. OBJECT", "These devices, which alert with a beep of the proximity of a radar of the DGT, capture the frequencies to which the cinemómetros of the Guardia Civil operate. From the lowest frequencies — the easiest to detect — to higher ones.", "However, the new ' Multiradar C ' works at frequency bands much higher than the usual ones. It will be out of the spectrum of 95 percent of the most used locators in Spain. The presence of the waves in the air of this device is much shorter and is therefore virtually undetectable.", "This technology is already used in many countries of the European Union but until now it was not present in Spain.", "Up to six lanes and low light", "The new radar is ready to measure the exact speed of vehicles even in high traffic segments. The circulation of up to six lanes can be monitored with a single device. On the other hand, the photograph, which shows date and time and other information essential for the complaint, is encrypted with a system that prevents any falsification.", "These fifty vehicles that traffic circulates now have a flash installed in the area where the car manufacturer usually installs the fog lamps. It automatically fires when a sensor detects difficult light conditions."], "url": "https://www.elconfidencialdigital.com/articulo/seguridad/Llega-Espana-DGT-ilocalizables-detectores/20150522124717077320.html", "fake": true}, {"title": "A truck camouflaged and radar: the weapon of the British police to fine", "subtitle": "", "text": ["The police in the town of Plymouth, County of Devon (southeastern England), has a new strategy to control the speed at which vehicles circulate on the roads: a truck that goes unnoticed, but has a radar to sanction Those who exceed the speed limit fixing the roadways.", "In spite of its normal appearance, white and without distinctives, this tractor head of the Dutch manufacturer DAF is a police vehicle that has a siren on the grill and a radar as distinctive elements. ", "The use of a truck instead of a car or a motorbike is because it makes possible other surveillance alternatives, since being at higher altitude allows the agents to hunt more easily the drivers who use the mobile phone while driving , those that circulate without the seatbelt, those that exceed the speed limit or those driving drugged or drunk.", "According to Plymouth Herald, this vehicle was used during an operation directed against an organized crime organization, in addition to having intercepted other curious infractions, such as the case of a driver who cooked in the cockpit while He was driving, or a young man circulating with a tractor on the road while using the Snapchat social network."], "url": "http://www.eleconomista.es/ecomotor/motor/noticias/8050554/12/16/Un-camion-camuflado-y-con-radar-el-arma-de-la-Policia-britanica-para-multar.html", "fake": true}, {"title": "A man sues his wife for having \"ugly children\"", "subtitle": "Jian Feng, of Chinese origin, sued and asked for divorce from his wife \"for having given birth to the most extremely ugly children in the world.\" The woman confessed to having undergone several cosmetic surgeries worth more than USD 100,000 before she met him.", "text": ["After claiming that he had lied in relation to his apparent beauty and that the Niñosfueron fruit of that farce, he managed to have the court force the woman to pay unaindemnización of USD 120,000, according to the website of the Irish Examiner.", "\"I married Ellaporque was in love, but just as our first child was born we began to have marital problems,\" said husband Jian Feng to the Irish newspaper.", "He also said that he came \"to the point of being horrified\" because his daughter is \"incredibly ugly.\""], "url": "https://www.ultimahora.com/un-hombre-demanda-su-esposa-tener-hijos-feos-n739365.html", "fake": true}, {"title": "The figure of Jorge Sanz in the Wax Museum of Madrid that horrifies the networks", "subtitle": "The Madrid museum has had to disclose that it is a props for the series ' What happened to Jorge Sanz? '", "text": ["Throughout this Thursday, both the actor Jorge Sanz and the wax Museum of Madrid have become a trend in social networks. All this due to a photograph of the actor next to a statue created \"in its image and likeness\" in the Madrid Wax Museum, who has already generated controversy before by the statues of other personalities such as Fernando Alonso or Rafael Nadal, among others.", "After this background, users of social networks decided to get their humor and ingenuity to mess with this figure of wax, which has little to do with the actor in Madrid, and the Museum of Wax in Madrid, who received a large number of criticisms of the statue Qu And little or nothing has to do with Sanz. In the image, the actor appears next to a figure with bulging eyes, gray suit and, if not enough, with a somewhat buxom figure. However, on this occasion, nothing is what it seems.", "After becoming a trend, the wax Museum of Madrid has had to go to the pass to deny that the figure is his. Although the photo is taken at the Madrid Museum, the image is part, as explained by the Pinacoteca, the props of a special episode of the series ' What was Jorge Sanz? '.", "The comedy created by David Trueba, formed from six episodes in 2010 and a special chapter in 2016, is a false documentary that narrates the adventures of the actor from Madrid, who mocks himself throughout the plot. This special chapter, which will be released on March 4 in Movistar +, narrates how it has changed the life of the actor in Madrid humorously.", "In one of the scenes, Sanz goes to the wax museum with the aim of revealing his statue, which turns out to be an unwise figure of the artist. The writers have opted, in a clear tone of humour, to produce a figure that has little to do with the actor, responding to the controversial and unwise versions of other personalities that have been presented in the Art gallery in Madrid.", "Little has it mattered to social networks that the wax figure was not really a statue of the wax museum in Madrid. Twitter users have redrawn their wits and have carried out hilarious versions of the wax figure, which have compared, among other things, the famous Ecce Homo in the town of Borja."], "url": "http://cadenaser.com/ser/2017/02/17/gente/1487316389_584496.html", "fake": true}, {"title": "A priest and two supportive nuns of we can support in Vistalegre to Pablo Iglesias", "subtitle": "", "text": ["                                \"We believe in a strong government, directed to the image and likeness of the Government of God, who is a benevolent father who loves the people but at the same time is severe.\" That is what the priest expects and the two sympathetic nuns of we can who have approached the square of Vistalegre to show their support to Pablo Iglesias during the citizens ' Assembly of the Purple Formation. They want a leader \"strong\" but at the same time \"benevolent\" and they also want \"The Lord to guide him\". Sister Paloma, who comes from Our Lady of Europe Parish in Madrid, added: \"We believe in churches, we believe in the church and we find it fascinating verdaderametne to see how youth moves and how it is concerned about changing the world. Great dreams, \"he sentenced.-Writing-                             "], "url": "https://www.publico.es/videos/602249/un-cura-y-dos-monjas-simpatizantes-de-podemos-apoyan-en-vistalegre-a-pablo-iglesias", "fake": true}, {"title": "A woman dies choked with her lover's semen", "subtitle": "", "text": ["A 28-year-old woman has died after drowning in her partner's semen while practicing oral sex before sexual intercourse. The tragic death occurred in a hotel room in the Brazilian city of Natal, according to the Peruvian newspaper ' América TV '.", "Some Latin American media have made a pun and have titled ' Drowned In Love ', as the couple was celebrating Valentine's Day. However, the woman was married and at the time of the incident the lover phoned the husband because he was frightened and told him everything that was happening. ", "\"I cried and yelled on the phone and said, ' run, come here that your wife is dying choking on my semen, '\" he said. The husband thought it was a joke and that could not be possible, but his worst nightmares came true as soon as he arrived at the hotel and received the call from the hospital confirming the death of his wife after choking on the lover's semen."], "url": "https://www.que.es/curiosas/201602151201-mujer-muere-ahogada-semen-amante.html", "fake": true}, {"title": "Die a man crushed by six tons of sex magazines", "subtitle": "His body was not found until six months later", "text": ["His body was not found until six months later", "He dies crushed by an elephant with which he tried to become a ' selfie '", "Joji, a 50-year-old Japanese, died half a year ago crushed in his home by a somewhat peculiar avalanche: a collection of adult magazines. However, the body has recently been discovered, after the landlord, missed by not receiving the rent payments for months, will pass through the house where he resided.", "There he found a large stack of magazines of pornographic content, under which were the mortal remains of the tenant, according to the newspaper Metro. ", "The images of what happened have been filtered to the media through the cleaning forces that came to the scene, even though the relatives have tried to carry out the event in the most discreet way possible. They have also been the ones who have revealed that the collection surpassed the six tons of weight and that it was distributed in all the corners of the house. ", "The investigation is still open, as it is lacking to confirm whether the deceased suffered a heart attack before being crushed by tons of paper."], "url": "https://www.elmundo.es/f5/comparte/2017/03/07/58be762fe5fdea1b3e8b4586.html", "fake": true}]}