{
  "articles": [
        {
            "title": "Dr Ranj Singh’s ex-wife’s dad says he ‘can’t bear to watch him on TV’ after Strictly star came out as gay",
            "subtitle": "The TV star previously admitted that his marriage breakdown was the 'lowest point' of his life",
            "text": [
                "DR RANJ Singh's former father-in-law has admitted he can't bear to watch him on TV after he came out as gay.",
                "The family of the Strictly Come Dancing star's ex-wife, Sulvinder Samra, have spoken out about their heartbreak after he dumped her.",
                "Sulvinder, 40, was devastated when 39-year-old Ranj admitted that he'd realised his sexuality after five years of marriage.",
                "Sulvinder's father Jemera has now revealed that seeing the This Morning resident doctor on Strictly this year made him realise that he still hasn't accepted what happened.",
                "Jemera told the MailOnline: A lot of years have passed but whenever I see him on television I either turn it off, switch channels or just walk out of the room. He still brings back a lot of painful memories for me."
            ],
            "result": 0
        },
        {
            "title": "Why is it “RACIST” to Question Someone’s Birth Certificate? – Eagle Rising",
            "subtitle": "The Democrats are using an intimidation tactic which they are prone to use incessantly",
            "text": [
                "The Democrats are using an intimidation tactic which they are prone to use incessantly. If you question the veracity of a black president’s birth certificate you are racist. That is the outright claim of Lynn Sweet Washington Bureau Chief for the Chicago Sun-Times made on Fox News.",
                "Consider the slanted claim that if a president is black and his birth certificate is called into question the conclusion is you must be a racist. What is wrong with this obvious non-sequitur?\n\nFirst of all, there is evidence the birth certificate presented was altered.", 
                "This is discounted by the claims that whoever presented this must be racist. Secondly, the social security number presented of Barack Obama was issued in Connecticut where there is no record of him domiciling there. Third, the hospital that issued his birth certificate in Hawaii didn’t exist when it was “issued.” Fourth, an examination of the birth certificate produced several errors that could only be attributed to falsification. Has an unquestioned birth certificate ever been presented? No, only a cry of racism when the request is made.", 
                "They can’t produce an original document and they then rely on the smear of “birther” and racism to substantiate that which they can produce no physical evidence of. Sadly, Donald Trump has bowed to their…\n\nThe views expressed in this opinion article are solely those of their author and are not necessarily either shared or endorsed by EagleRising.com"
            ],
            "result": 1
        },
        {
            "title": "Proof The Mainstream Media Is Manipulating The Election By Taking Bill Clinton Out Of Context",
            "subtitle": "I woke up this morning to find a variation of this headline splashed all over my news feed:",
            "text": [
                "DR RANJ Singh's former father-in-law has admitted he can't bear to watch him on TV after he came out as gay.",
                "The family of the Strictly Come Dancing star's ex-wife, Sulvinder Samra, have spoken out about their heartbreak after he dumped her.",
                "Sulvinder, 40, was devastated when 39-year-old Ranj admitted that he'd realised his sexuality after five years of marriage.",
                "Sulvinder's father Jemera has now revealed that seeing the This Morning resident doctor on Strictly this year made him realise that he still hasn't accepted what happened.",
                "Jemera told the MailOnline: A lot of years have passed but whenever I see him on television I either turn it off, switch channels or just walk out of the room. He still brings back a lot of painful memories for me."
            ],
            "result": 1
        },
        {
            "title": "Hannah Jane Parkinson wins journalist of the year at Mind media awards",
            "subtitle": "Prize recognises contribution to the understanding of mental health problems",
            "text": [
                "The Guardian writer Hannah Jane Parkinson has been named journalist of the year at the Mind media awards 2018.",
                "The prize, which recognises an outstanding contribution to the understanding of mental health problems, was awarded to Parkinson for her article It’s Nothing Like a Broken Leg, published in June.",
                "She wrote: “It isn’t a bad thing that we are all talking more about mental health; it would be silly to argue otherwise. But this does not mean it is not infuriating to come home from a secure hospital, suicidal, to a bunch of celebrity awareness-raising selfies and thousands of people saying that all you need to do is ask for help – when you’ve been asking for help and not getting it.",
                "Mind said the piece “suggests that the conversation around mental health problems has perhaps somehow lost its way. Hannah explores the complexities of mental health problems, diagnosis and treatment to demonstrate that no one person, viewpoint or narrative can monopolise the topic.",
                "“It’s important that people who have a mental health illness and people who go through periods of bad mental health are not all lumped together, and that people with mental problems are not just viewed as their illness.”."
            ],
            "result": 0
        },
        {
            "title": "Madeleine McCann's parents fail in bid to revive Leveson inquiry",
            "subtitle": "Court rules that government had met its obligations when it ditched inquiry into the press",
            "text": [
                "Supporters of media reform have failed in their attempt to force the government to hold the second part of the Leveson inquiry into the actions of the press, potentially bringing the long-running investigation to an end after seven years.",
                "Four victims of press intrusion had argued that the government did not have the right to cancel the inquiry into the relationship between newspapers and the police. But a court ruled that ministers had met their legal obligations when they decided not to press ahead with the inquiry.",
                "The first part of the investigation was launched in the wake of the 2011 phone-hacking scandal and looked at the conduct and ethics of the press. It made a number of recommendations, many of which were ignored, about the future of newspaper regulation in the UK. Its report led to the formation of several new press regulators but the inquiry has since been criticised for largely ignoring the role of the internet.",
                "The second part was delayed pending the outcome of several criminal trials, but in March the then culture secretary, Matt Hancock, told parliament that it would be cancelled as it was “costly and time-consuming” and not “the right way forward”. He argued that justice had been served through a number of criminal trials which had put dozens behind bars.",
                "Four individuals brought the legal challenge to this decision, with the support of the campaign group Hacked Off. The four were phone-hacking victim and former Crimewatch presenter Jacqui Hames, the Bristol schoolteacher Christopher Jefferies, who was wrongly accused of murder, and Gerry and Kate McCann – the parents of missing child Madeleine McCann.",
                "At a hearing earlier this month, the four argued that in November 2012 the former prime minister David Cameron made a “clear and unambiguous commitment” that the second part of the inquiry would go ahead. Their lawyers said that commitment, made at a meeting with Jefferies, Mrs McCann and Hames, meant they had a “legitimate expectation” it would proceed."
            ],
            "result": 0
        }
  ]
}